<unk>	0
<s>	0
</s>	0
.	-3.87572
▁그	-4.09868
?	-4.38396
이	-4.55808
▁막	-4.59415
▁거	-4.65525
도	-4.75774
▁안	-4.76971
▁나	-4.98518
▁아	-4.99528
▁근데	-5.00902
▁	-5.04257
▁이	-5.04322
▁뭐	-5.07668
▁다	-5.13329
▁이제	-5.19401
▁진짜	-5.19829
▁그냥	-5.21851
▁한	-5.23378
▁우리	-5.28696
는	-5.34488
가	-5.34821
▁이렇게	-5.34883
▁아니	-5.37737
▁내가	-5.48287
▁좀	-5.51825
▁그거	-5.57219
▁어	-5.58222
을	-5.60648
▁그런	-5.61712
▁그래서	-5.62186
▁또	-5.63337
▁name	-5.63989
에	-5.64841
▁때	-5.64866
▁#	-5.69751
게	-5.70325
▁그렇게	-5.70941
은	-5.76392
▁게	-5.7781
▁잘	-5.81834
▁난	-5.84301
▁나는	-5.84457
▁너무	-5.85457
▁저	-5.88565
▁해	-5.88648
만	-5.92427
를	-5.96468
지	-6.00177
▁이거	-6.0102
▁약간	-6.01424
▁못	-6.02404
▁많이	-6.02665
▁하고	-6.08785
▁일	-6.14028
고	-6.14765
▁너	-6.16564
▁지금	-6.17261
▁해서	-6.19397
▁하는	-6.23413
▁그런데	-6.28362
▁더	-6.29209
▁그때	-6.29369
▁할	-6.29459
▁야	-6.29804
▁수	-6.30928
▁가지고	-6.3208
▁이런	-6.32721
▁그러니까	-6.34028
▁나도	-6.34587
▁완전	-6.37751
로	-6.39259
▁거기	-6.42433
▁왜	-6.44175
▁그게	-6.44557
▁내	-6.45133
▁딱	-6.4627
▁하면	-6.48893
▁것	-6.5001
▁있는	-6.50529
하고	-6.52548
▁하니까	-6.54619
예	-6.55287
▁맞아	-6.55493
▁거야	-6.55646
▁그니까	-6.56171
서	-6.57022
나	-6.5786
~	-6.58689
요	-6.58802
▁돼	-6.60905
▁것도	-6.62038
▁그리고	-6.65269
▁말	-6.66436
▁같은	-6.66819
▁사람	-6.67604
▁있어	-6.68622
에서	-6.71197
▁영	-6.72985
으로	-6.73386
랑	-6.73578
▁어떻게	-6.74196
▁저기	-6.75268
의	-6.7691
다	-6.77744
▁무슨	-6.80222
▁번	-6.80653
야	-6.80683
▁응	-6.81658
▁가서	-6.82028
▁같이	-6.82738
▁이게	-6.8277
▁사	-6.83582
▁예	-6.84277
▁그럼	-6.8544
▁뭔가	-6.85634
▁있잖아	-6.85818
▁건	-6.86166
▁가	-6.86443
▁계속	-6.86556
▁어디	-6.8768
▁하면서	-6.87859
▁엄청	-6.88198
▁하나	-6.89161
▁여기	-6.89982
▁두	-6.90785
▁있고	-6.90893
▁아이고	-6.91123
▁돈	-6.92372
▁먹고	-6.93459
▁같아	-6.93838
네	-6.9417
▁사람이	-6.95034
▁그러면	-6.95133
▁했는데	-6.95193
라	-6.95485
▁걸	-6.96181
▁개	-6.97374
거	-6.98455
해	-6.98517
▁살	-7.00702
한	-7.01113
▁줄	-7.01735
▁몇	-7.01789
▁원래	-7.03044
▁원	-7.03244
▁되게	-7.04265
▁오	-7.0427
▁다른	-7.0435
▁그래도	-7.05223
▁해야	-7.05443
▁조금	-7.06469
▁삼	-7.08855
니까	-7.0971
▁보면	-7.10819
▁겅	-7.12387
▁그래	-7.14066
들	-7.1558
라고	-7.17404
▁맨날	-7.18224
인	-7.18567
▁아니고	-7.19933
▁년	-7.20121
▁한번	-7.20208
▁언니	-7.20404
▁좋은	-7.21538
▁집	-7.21797
▁&	-7.21918
▁하는데	-7.22282
▁제주도	-7.2327
▁와	-7.2346
▁우리가	-7.23496
name	-7.23942
이랑	-7.24047
▁거의	-7.24507
▁봐	-7.24652
▁닮아	-7.24979
▁다음에	-7.25408
잖아	-7.25553
▁그걸	-7.25873
▁자기	-7.26218
▁갈	-7.26607
▁엄마	-7.26683
▁될	-7.27029
▁거지	-7.28111
▁없어	-7.28232
▁제일	-7.28264
▁세	-7.28706
▁어떤	-7.29106
▁때문에	-7.30913
▁집에	-7.31588
면	-7.31675
▁알아	-7.3254
까지	-7.34711
대	-7.3492
▁있는데	-7.35302
▁갑자기	-7.35324
▁데	-7.35363
▁보고	-7.35419
▁companyname	-7.3552
▁때는	-7.35605
▁좋아	-7.35631
▁얘기	-7.37915
하는	-7.37927
기	-7.38037
▁해도	-7.38212
▁거기서	-7.39113
▁사람들이	-7.39251
▁아이	-7.39854
▁아니야	-7.40523
▁있네	-7.4157
어	-7.41682
▁요즘	-7.41856
▁사람들	-7.41966
▁게난	-7.41971
*	-7.42043
▁하지	-7.42698
▁보니까	-7.42809
▁되는	-7.43613
▁경	-7.43628
인데	-7.43887
사	-7.44168
▁큰	-7.44192
▁같애	-7.44609
▁지	-7.44699
▁해가지고	-7.44773
▁날	-7.45628
▁솔직히	-7.45684
▁밥	-7.45954
▁시간	-7.46196
▁생각	-7.46352
▁오늘	-7.4681
▁그것도	-7.47259
▁시	-7.48061
▁그건	-7.48106
할	-7.48505
▁가고	-7.48964
▁먹어	-7.49488
거든	-7.49938
▁나가	-7.50663
▁몰라	-7.50689
▁가면	-7.51923
▁차	-7.53287
▁이젠	-7.53432
▁간	-7.54051
▁했어	-7.54689
▁아니라	-7.55206
데	-7.57088
▁인	-7.57362
▁나중에	-7.57679
▁행	-7.5795
▁혼자	-7.58015
▁뭐냐	-7.58892
▁하	-7.59315
해서	-7.59321
▁나한테	-7.59367
▁강	-7.59418
▁물	-7.60579
▁일단	-7.61436
인가	-7.61648
▁다시	-7.61828
▁십	-7.62089
▁명	-7.62441
▁너네	-7.62702
▁바로	-7.63162
▁갔다	-7.63564
▁우리는	-7.6373
가지고	-7.64047
▁별로	-7.64226
난	-7.64519
▁빨리	-7.64938
▁않아	-7.65338
하면	-7.65469
▁열	-7.65878
▁수도	-7.65982
▁아니면	-7.66934
이나	-7.67072
▁옛날에	-7.67255
주	-7.68327
▁학교	-7.68433
▁밖에	-7.68947
는데	-7.69577
▁되고	-7.69609
▁먹는	-7.6982
▁없는	-7.70139
▁들어	-7.70331
▁가는	-7.70795
▁먹을	-7.70927
▁너가	-7.70929
▁코로나	-7.71015
▁거라	-7.71511
▁전에	-7.72409
▁어떵	-7.73
▁걍	-7.73231
아	-7.73311
▁애들	-7.73368
▁아까	-7.73571
들이	-7.73797
▁같은데	-7.7387
▁왜냐하면	-7.73876
긴	-7.74541
▁정도	-7.74734
▁있지	-7.75245
▁와서	-7.75737
진	-7.75865
▁거는	-7.77299
▁있을	-7.77563
자	-7.78818
하게	-7.79741
▁옛날	-7.80796
▁네	-7.80944
▁말고	-7.81196
▁참	-7.82217
▁아예	-7.82515
▁분	-7.82696
한테	-7.82898
양	-7.83056
▁없고	-7.83142
▁학년	-7.84264
▁만	-7.84432
▁이번에	-7.84616
▁자기가	-7.8496
#	-7.85161
▁있으면	-7.86207
▁달	-7.8663
▁주	-7.8684
▁술	-7.8707
▁대	-7.87154
디	-7.87384
▁되는데	-7.87514
▁정말	-7.87528
다고	-7.8788
▁온	-7.88265
▁꼭	-7.88306
▁많아	-7.88742
▁본	-7.88877
&	-7.90283
신디	-7.90962
이라고	-7.91832
▁어쨌든	-7.9188
▁처음	-7.92318
▁친구	-7.92512
▁엄마가	-7.92717
▁팔	-7.92823
일	-7.94036
▁뭐지	-7.94042
▁걔	-7.94394
리	-7.94573
▁말을	-7.94715
▁반	-7.95351
처럼	-7.97133
▁사람은	-7.97266
댄	-7.97613
▁누가	-7.97681
▁눈	-7.97796
▁얼마나	-7.9796
▁얼마	-7.98012
시	-7.98553
▁왜냐면	-7.99343
▁말이	-7.99462
▁애기	-7.99574
영	-7.99908
▁핸	-8.00346
져	-8.00565
▁사람들은	-8.00806
▁집에서	-8.0087
▁때도	-8.01035
▁볼	-8.01324
▁건데	-8.0133
▁이서	-8.01844
▁맛	-8.02299
▁옆에	-8.0339
니	-8.03598
랜	-8.03822
▁음	-8.04158
▁비	-8.04206
▁이제는	-8.04367
▁월	-8.05013
▁구	-8.05091
▁되지	-8.05637
▁나랑	-8.05638
거야	-8.06018
▁백	-8.06942
▁만약에	-8.07099
▁사는	-8.07237
▁생각이	-8.07253
▁오빠	-8.07692
▁그거는	-8.08035
질	-8.08063
▁어제	-8.0813
▁오래	-8.08299
▁여행	-8.08378
▁쫌	-8.08982
▁해신디	-8.09457
▁머리	-8.10097
▁된	-8.10148
▁자	-8.10172
▁아빠	-8.10174
▁고	-8.1037
래	-8.10452
수	-8.11537
▁그거를	-8.11625
▁하면은	-8.11822
구나	-8.11961
▁생각을	-8.11983
▁xx	-8.12105
▁되면	-8.12277
냐	-8.1298
▁너는	-8.1298
▁어머니	-8.13662
당	-8.14027
▁산	-8.14039
▁나와	-8.14297
▁있으니까	-8.14618
▁하다가	-8.14949
다가	-8.15009
▁그런거	-8.15198
▁항상	-8.15211
▁전	-8.15245
▁뭘	-8.15754
▁싶어	-8.15776
▁싶은	-8.16002
▁그래가지고	-8.16164
▁전화	-8.16774
▁올	-8.1689
▁이건	-8.16946
▁육	-8.17414
▁애들이	-8.17436
▁여자	-8.176
▁우린	-8.17601
▁잘도	-8.17765
▁사진	-8.18001
▁거난	-8.18015
▁걔가	-8.18057
▁남자	-8.18151
▁양	-8.18212
▁어느	-8.1886
▁알고	-8.1888
▁써	-8.18913
▁되	-8.19168
스	-8.19394
▁한데	-8.19734
▁먼저	-8.20266
▁누구	-8.20325
보다	-8.20694
▁무조건	-8.21022
▁아주	-8.21255
▁알지	-8.21503
▁불	-8.21615
과	-8.21757
▁동안	-8.21963
단	-8.22295
▁먹으면	-8.22384
▁뭐라고	-8.22487
구	-8.22537
▁서울	-8.22618
라도	-8.23185
▁되니까	-8.2355
▁그때는	-8.2358
▁땐	-8.23774
▁아직	-8.24358
▁언제	-8.24999
▁하잖아	-8.2514
건	-8.25243
▁배	-8.25259
▁자꾸	-8.25516
▁주고	-8.25582
▁아이들	-8.25588
걸	-8.25654
▁이십	-8.26139
▁기	-8.26348
▁어서	-8.26585
장	-8.26677
려고	-8.26759
부터	-8.27001
▁했지	-8.27019
▁있거든	-8.27454
▁처음에	-8.2752
▁수가	-8.27636
▁언니가	-8.27899
▁둘	-8.28735
▁식으로	-8.29896
▁아는	-8.29897
▁이런거	-8.29942
▁갖고	-8.30007
▁보는	-8.30021
▁애	-8.30144
▁갔는데	-8.3028
▁알	-8.30508
▁열심히	-8.3093
▁지금은	-8.31215
▁알바	-8.31637
▁얘기를	-8.31885
▁옷	-8.31931
▁앞에	-8.32222
때	-8.32268
▁뭔	-8.32294
▁아들	-8.32339
▁사람도	-8.32355
▁공부	-8.32805
▁가야	-8.32941
하지	-8.32951
여	-8.3316
▁절대	-8.33216
▁거고	-8.33222
치	-8.3332
부	-8.33443
니깐	-8.34227
▁고등학교	-8.34396
이고	-8.34603
▁일이	-8.34723
더라	-8.34769
▁다음	-8.34814
▁느낌	-8.34877
▁요새	-8.35155
▁중에	-8.3522
▁할머니	-8.35239
주게	-8.3531
▁아무	-8.35978
▁소리	-8.36718
▁가지	-8.36743
▁그럴	-8.368
행	-8.36993
▁여기서	-8.37575
▁걸로	-8.37615
▁사실	-8.37841
까	-8.38033
▁하는거	-8.38616
▁중	-8.38713
와	-8.38783
▁나오는	-8.38997
▁얘	-8.39026
▁딸	-8.39183
이라	-8.39213
▁살아	-8.39295
▁나이	-8.39363
▁많은	-8.40354
▁손	-8.40595
▁무사	-8.40665
▁사고	-8.40884
▁다섯	-8.41108
▁칠	-8.41118
들은	-8.41204
▁선생님	-8.41366
▁시험	-8.41399
이야	-8.41572
▁좋아해	-8.41681
▁타고	-8.41947
▁도	-8.42646
▁쓰고	-8.43018
면서	-8.43221
▁했던	-8.43378
▁적	-8.43482
▁운동	-8.43915
▁결혼	-8.44212
꺼	-8.44213
▁어릴	-8.44228
▁받아	-8.44272
▁문	-8.44506
▁동네	-8.44643
밖에	-8.45067
▁상	-8.45133
▁우리도	-8.45182
거나	-8.45334
▁나온	-8.45354
하니까	-8.45498
▁육지	-8.455
▁영화	-8.45557
▁제주	-8.45853
▁거기에	-8.46033
▁오는	-8.46117
거라	-8.46152
▁좋아하는	-8.46454
▁쓰는	-8.4646
▁삼십	-8.46831
지는	-8.47076
▁얘가	-8.47243
러	-8.47632
▁돈을	-8.47676
▁넌	-8.47753
던	-8.47795
▁저거	-8.47902
▁줘	-8.47987
▁타	-8.48728
▁보통	-8.48866
그넹	-8.49176
▁말이야	-8.49177
▁있었어	-8.49368
▁저번에	-8.50206
▁싫어	-8.5036
▁있었는데	-8.50531
▁돈이	-8.50698
▁아침에	-8.50814
▁집이	-8.50922
▁했거든	-8.50924
▁거기는	-8.50932
더라고	-8.51054
신	-8.51316
▁어차피	-8.51376
▁만들어	-8.51379
▁하난	-8.51658
▁언	-8.51736
▁위에	-8.52193
▁방	-8.52455
▁요	-8.5251
안	-8.5268
-	-8.52701
▁옛날에는	-8.52884
▁하멍	-8.52899
▁노래	-8.52912
▁않고	-8.53246
줄	-8.53382
멍	-8.53384
비	-8.53774
▁부	-8.53855
▁아마	-8.54035
▁놓고	-8.54556
▁오면	-8.54638
▁들고	-8.54766
▁하여튼	-8.54829
하	-8.5498
▁아닌	-8.55098
▁않	-8.55237
▁없이	-8.56128
▁뭐가	-8.56518
▁시간이	-8.56545
▁조	-8.56642
하면서	-8.56722
▁생각해	-8.56738
▁일을	-8.56771
원	-8.56894
▁서	-8.5691
▁작은	-8.57136
상	-8.57244
▁오고	-8.57321
▁소	-8.57823
▁중학교	-8.57992
언	-8.58054
▁있어서	-8.5828
연	-8.58292
라는	-8.58391
▁아빠가	-8.5865
▁둘이	-8.58719
▁한다고	-8.58784
▁마	-8.58814
▁거를	-8.59247
▁이걸	-8.59459
▁친구가	-8.59501
▁따로	-8.60095
든	-8.6043
부난	-8.60623
▁이상	-8.60816
▁천	-8.60828
▁허	-8.60896
▁있다	-8.60954
▁하니깐	-8.60975
▁피	-8.61103
▁봤어	-8.61591
▁일본	-8.61698
▁허멍	-8.61765
▁뭐야	-8.61821
▁초등학교	-8.61839
▁이미	-8.61878
▁요즘은	-8.61882
▁그치	-8.62235
▁왕	-8.62379
▁맞는	-8.62432
▁하더라고	-8.62512
▁장	-8.62628
믄	-8.62643
▁봤는데	-8.62647
이네	-8.62789
▁하게	-8.62837
그네	-8.62916
실	-8.63094
▁약	-8.63212
▁아무튼	-8.6334
▁정	-8.63379
▁마스크	-8.63423
▁혹시	-8.63464
▁안에	-8.63487
▁기억	-8.63573
▁뭐라	-8.63737
▁얼굴	-8.63839
▁그렇지	-8.6398
엔	-8.64099
민	-8.64114
오	-8.64194
▁안돼	-8.64223
▁하나도	-8.64266
▁남	-8.64513
해야	-8.64656
▁하루	-8.64944
▁주는	-8.65531
▁에	-8.65623
▁가이	-8.65822
▁아닌데	-8.65926
▁돌	-8.66002
▁확	-8.66144
▁제	-8.66205
▁허난	-8.66262
▁음식	-8.66367
▁말하는	-8.66434
▁들	-8.66548
▁오십	-8.66642
▁보	-8.66658
집	-8.6688
▁안하고	-8.66922
▁이거는	-8.67123
▁이름	-8.6713
▁쓸	-8.67157
▁그걸로	-8.67261
▁모든	-8.67435
정	-8.67454
▁입고	-8.67514
▁애가	-8.6763
▁들어가	-8.67789
성	-8.68034
▁아이구	-8.68113
▁싶다	-8.68342
▁내일	-8.6846
▁했잖아	-8.6851
▁점	-8.68749
▁있어야	-8.68811
핸	-8.68906
▁무	-8.68917
▁있다고	-8.69369
동	-8.69704
▁싸	-8.69721
))	-8.69736
▁오히려	-8.69804
▁되잖아	-8.70025
▁보난	-8.70299
이니까	-8.70792
▁없는데	-8.7082
적	-8.7095
▁서로	-8.70955
했어	-8.71057
▁때부터	-8.71673
▁xxx	-8.71736
▁아유	-8.72033
마씸	-8.7233
▁발	-8.72415
▁보내	-8.72461
▁말도	-8.7253
▁갔을	-8.72621
▁받고	-8.72907
마	-8.73023
▁길	-8.73119
▁아닌가	-8.73367
▁보면은	-8.73803
▁선생님이	-8.73944
▁아이가	-8.73944
젠	-8.74018
company	-8.74021
던데	-8.74155
▁뒤에	-8.74187
▁밑에	-8.7419
▁것이	-8.74279
▁가게	-8.74601
으면	-8.74633
지도	-8.74704
▁모르겠어	-8.74786
▁말해	-8.74851
▁그다음에	-8.74889
▁맛이	-8.74912
▁된다고	-8.75076
▁그러니깐	-8.75119
▁건가	-8.75203
드	-8.75277
▁이번	-8.75377
▁책	-8.75632
▁굳이	-8.75674
▁대해서	-8.75788
▁오빠가	-8.75875
▁느낌이	-8.7602
이면	-8.76055
▁걔는	-8.76314
▁이것도	-8.7634
내	-8.76377
▁안해	-8.76447
▁없으니까	-8.76577
▁해야지	-8.76619
▁연락	-8.76852
씩	-8.7707
▁보면서	-8.771
▁많고	-8.77107
▁아직도	-8.77245
▁만원	-8.77259
덴	-8.77405
전	-8.77439
▁한국	-8.77704
제	-8.77874
▁못해	-8.7794
이가	-8.77969
냐고	-8.78006
▁시에	-8.78197
▁하더라	-8.78458
▁하다	-8.78487
▁지금도	-8.78499
▁맞지	-8.78954
▁다닐	-8.7899
▁((	-8.79011
차	-8.79079
미	-8.79135
▁확실히	-8.79176
방	-8.79209
▁하영	-8.79285
▁새	-8.79333
려	-8.79451
간	-8.79545
▁사투리	-8.79693
▁그니깐	-8.79709
▁모르는	-8.79881
▁힘들어	-8.79901
기도	-8.7997
▁때가	-8.79974
▁고기	-8.80232
▁거잖아	-8.8024
겠다	-8.80321
▁가니까	-8.80326
▁하거든	-8.80509
말	-8.81027
▁공	-8.81148
▁그날	-8.81179
▁되나	-8.8132
▁존나	-8.81374
▁달라	-8.8146
▁명이	-8.8162
▁신	-8.81664
마씨	-8.81704
▁기억이	-8.81739
▁살짝	-8.8176
▁잘못	-8.81813
선	-8.81819
▁수업	-8.81847
란	-8.81888
▁제가	-8.82019
이라도	-8.82036
인지	-8.82105
▁너도	-8.82153
▁버스	-8.82316
▁않을까	-8.82392
적인	-8.82688
▁입	-8.82761
▁핸드폰	-8.83049
주고	-8.83094
▁다들	-8.83861
▁가끔	-8.83988
물	-8.84098
▁이러면서	-8.84217
▁유	-8.8469
▁요번에	-8.84707
▁꺼	-8.84784
▁거니까	-8.84832
▁하긴	-8.84988
▁데가	-8.84991
▁없어서	-8.84996
▁그러고	-8.85045
▁같고	-8.85074
▁살고	-8.85092
▁듣고	-8.85169
▁없지	-8.85182
▁아버지	-8.85329
▁파	-8.85386
▁된다	-8.85553
▁따	-8.85575
▁여	-8.85611
▁나오고	-8.85664
에다가	-8.85735
▁거기가	-8.85957
▁좋고	-8.8612
▁성	-8.86249
화	-8.86415
▁적이	-8.86622
보	-8.86732
▁무신	-8.8677
▁크게	-8.86794
그	-8.86843
매	-8.86861
▁어디서	-8.8688
▁갔어	-8.87115
▁그것	-8.8724
▁여섯	-8.87337
▁병원	-8.8745
ing	-8.87684
▁차라리	-8.87886
▁겅행	-8.88277
죠	-8.88364
▁없잖아	-8.88491
▁겡	-8.88541
▁나를	-8.88923
면은	-8.88928
▁뭔지	-8.8912
▁한다	-8.89275
▁아침	-8.89338
▁쪽	-8.89408
▁게임	-8.89486
건데	-8.89528
▁마음이	-8.89802
는거	-8.90184
▁먹어야	-8.90218
것	-8.90353
▁당연히	-8.9037
▁보여	-8.90677
대로	-8.90772
▁했을	-8.90837
소	-8.90989
▁달에	-8.91041
▁아무것도	-8.91427
▁나서	-8.91579
▁여러	-8.9167
적으로	-8.91802
산	-8.91805
겠지	-8.92004
▁중국	-8.92245
▁개월	-8.92381
▁알아서	-8.92546
▁욕	-8.9266
▁맛있는	-8.92693
▁않애	-8.92735
▁초	-8.9277
▁탁	-8.92856
▁좋을	-8.93037
▁없다	-8.9305
▁대한	-8.93318
▁잠깐	-8.9345
▁기분	-8.93591
▁제사	-8.93601
보고	-8.93713
▁먹은	-8.94014
날	-8.9405
▁모	-8.94111
▁걔네	-8.94193
▁커	-8.9421
▁들어서	-8.94213
했는데	-8.94327
▁봔	-8.94749
식	-8.94851
레	-8.94941
▁다니고	-8.94958
에는	-8.95226
▁다니는	-8.95347
▁끝나고	-8.95363
▁맛있어	-8.95942
▁자기는	-8.95942
된	-8.95973
▁심	-8.96084
▁귤	-8.96112
▁봤을	-8.96216
▁니	-8.96315
트	-8.96568
살	-8.96592
▁암튼	-8.96736
▁문제	-8.96852
▁일찍	-8.96986
▁때마다	-8.97111
▁씨	-8.97269
▁커피	-8.97313
▁별	-8.97318
▁있어요	-8.97322
▁잠	-8.97536
▁것만	-8.97622
▁그렇고	-8.97708
불	-8.97741
▁잡아	-8.97768
▁애들은	-8.9791
▁따라	-8.97969
▁와가지고	-8.98014
}	-8.98014
▁이상한	-8.98033
세	-8.981
▁군대	-8.98204
▁가면은	-8.98504
반	-8.9851
▁만나	-8.98569
▁못하고	-8.9869
▁싶은데	-8.98766
▁동	-8.98839
▁넣고	-8.9905
▁나올	-8.99275
들도	-8.99458
우	-8.99549
▁저는	-8.99735
▁과	-8.99745
▁사람들도	-8.99808
▁왔다	-8.99988
▁키	-9.0003
▁아이들이	-9.0037
▁헐	-9.00431
었어	-9.00498
▁자기네	-9.00951
▁일곱	-9.0102
▁풀	-9.01149
▁준	-9.01315
▁딴	-9.01398
▁언니는	-9.01464
으니까	-9.01648
▁가만히	-9.01725
▁사십	-9.01732
▁대학	-9.01815
▁괜찮아	-9.01905
지고	-9.01925
▁왔어	-9.01939
해도	-9.02022
▁가가지고	-9.02024
▁단	-9.0204
▁빼	-9.02209
▁싹	-9.02236
▁젊은	-9.02321
▁어멍	-9.02337
▁편	-9.02383
문	-9.02406
▁사람을	-9.02732
에도	-9.02992
▁금방	-9.03106
▁어쩔	-9.03112
▁이신디	-9.03135
▁매	-9.03234
▁벌	-9.03318
▁먹지	-9.0336
▁좋다	-9.03375
▁올해	-9.03602
▁선	-9.03768
히	-9.03807
▁예전에	-9.03891
곡	-9.03907
▁에이	-9.03955
▁같다	-9.04046
▁예를	-9.04051
▁비싸	-9.04155
▁회사	-9.04166
▁좋지	-9.04323
수다	-9.04435
▁{	-9.04498
▁거라고	-9.04604
▁말라고	-9.04713
▁하려고	-9.04745
▁번도	-9.04828
하는데	-9.04978
▁완	-9.05
▁먹으러	-9.05114
▁다녀	-9.05314
▁학원	-9.0542
▁잔	-9.05491
분	-9.05774
▁몸	-9.0579
▁서귀포	-9.06142
▁쪽에	-9.06217
▁자체가	-9.0624
▁깜짝	-9.06277
▁닮	-9.06309
▁돌아	-9.06388
▁빵	-9.0652
▁받는	-9.06604
▁봐야	-9.06665
▁있나	-9.06701
▁알았어	-9.06789
▁거기도	-9.06823
▁호끔	-9.06836
▁같아요	-9.06964
봐	-9.0706
▁니가	-9.07123
▁대학교	-9.07128
▁모르고	-9.07169
▁모르겠는데	-9.07681
▁자주	-9.07819
▁아무리	-9.07989
라서	-9.07994
▁가도	-9.08061
▁드라마	-9.08187
바	-9.08211
▁밤에	-9.08213
▁봐봐	-9.08262
▁않은	-9.08359
▁정도로	-9.08405
▁그러면은	-9.08449
▁어머니가	-9.08477
▁화	-9.08712
▁카페	-9.08758
▁제주도에	-9.08839
▁영어	-9.08886
▁하기	-9.08997
▁아홉	-9.0905
▁밭	-9.09083
▁늦게	-9.09368
▁없을	-9.09376
▁여덟	-9.09423
▁덜	-9.09664
강	-9.09675
기는	-9.09791
▁친구들	-9.09816
▁닮은디	-9.09967
▁필요	-9.10054
▁제주도는	-9.10364
▁비행기	-9.10364
▁봐도	-9.1045
▁얘는	-9.10689
▁쪽으로	-9.10763
▁쳐	-9.10822
감	-9.10947
▁있긴	-9.11097
▁말은	-9.11284
▁옛날엔	-9.11343
▁좋은데	-9.11631
그냉	-9.11742
명	-9.11775
▁감	-9.1179
▁코	-9.11819
▁위	-9.11919
▁미	-9.12013
▁것들	-9.12096
▁요즘에	-9.1222
▁일부러	-9.12238
▁아우	-9.12753
▁걱정	-9.12759
▁그추룩	-9.12839
▁생각도	-9.12895
▁물론	-9.1291
▁심지어	-9.1292
▁받을	-9.13029
▁하도	-9.13158
마다	-9.13252
락	-9.1337
▁하루에	-9.13389
▁아냐	-9.134
▁아니지	-9.13445
었는데	-9.13542
▁신경	-9.13637
▁중간에	-9.13671
하다	-9.1374
▁완전히	-9.13857
▁엄마는	-9.13894
▁있언	-9.13946
▁우	-9.14184
▁지가	-9.14317
▁있었거든	-9.1434
▁파는	-9.1435
▁형	-9.1463
▁병	-9.14757
▁옆에서	-9.14781
▁노	-9.14839
가면	-9.14983
줘	-9.15096
맨	-9.15106
해가지고	-9.15458
▁어저께	-9.15526
▁하는게	-9.15583
▁하라고	-9.15638
린	-9.15669
중	-9.15776
▁똑같은	-9.1588
▁진	-9.15897
▁혼	-9.15905
이랜	-9.15942
하기	-9.15978
▁하나씩	-9.16069
개	-9.16189
▁걸어	-9.16191
▁스트레스	-9.16376
▁너한테	-9.16467
▁티	-9.16563
들을	-9.1662
▁머	-9.16833
▁맨	-9.17219
▁아이들은	-9.17248
카	-9.1727
▁등	-9.17354
▁데리고	-9.17361
▁아무도	-9.17365
▁스타일	-9.17476
▁왔는데	-9.17616
다는	-9.17885
지만	-9.17957
▁생각하면	-9.18003
▁보다	-9.18024
▁놀러	-9.18046
▁며칠	-9.18051
▁마음	-9.18054
▁미리	-9.18129
▁엄마한테	-9.18217
▁연	-9.18231
▁박	-9.18251
▁먹었어	-9.18283
▁그땐	-9.18316
▁그래가지구	-9.18374
▁통	-9.18567
▁시켜	-9.1869
음	-9.18764
▁마지막	-9.19164
▁육십	-9.192
▁눈이	-9.19248
▁갔다가	-9.1925
국	-9.19293
▁아니냐	-9.19378
▁끝	-9.19422
▁그러면서	-9.19476
▁건디	-9.19549
년	-9.1975
▁몸이	-9.19794
▁김	-9.19795
▁동생	-9.19852
인디	-9.19957
▁나쁜	-9.20031
▁똥	-9.20051
▁밭에	-9.2014
▁할아버지	-9.20164
▁냄새	-9.20245
▁김치	-9.20318
▁그디	-9.20484
왕	-9.20544
▁근디	-9.20593
▁아파	-9.20795
▁허고	-9.20829
▁재	-9.20973
▁첫	-9.21022
▁아무래도	-9.21105
▁저렇게	-9.21171
▁디	-9.21254
▁하는디	-9.21256
▁있다가	-9.21277
이지	-9.21289
▁하지만	-9.2156
▁먹	-9.21567
▁땅	-9.21579
▁찾아	-9.21861
▁밥을	-9.21875
▁놀	-9.21919
▁이유가	-9.22053
▁어렸을	-9.22136
▁바다	-9.2233
▁말하면	-9.22362
▁선물	-9.22557
있는	-9.22687
▁자고	-9.22706
▁키로	-9.22769
▁바	-9.22864
▁가기	-9.2319
▁있는거	-9.23196
했던	-9.23332
▁만들	-9.23379
▁까지	-9.23467
▁아픈	-9.23539
▁헌	-9.23613
▁처음에는	-9.23703
저	-9.23729
▁중요한	-9.23854
▁프로	-9.23887
▁떠	-9.23911
발	-9.23924
▁라고	-9.24081
▁나와서	-9.24162
▁점점	-9.24337
▁다리	-9.24421
▁비싼	-9.24546
▁없으면	-9.24606
있어	-9.24651
▁했다	-9.24679
▁제주도에서	-9.2473
▁목	-9.24907
▁하네	-9.25246
▁너랑	-9.253
▁데는	-9.25327
▁제대로	-9.25486
▁순간	-9.25542
본	-9.25551
▁벌써	-9.25589
잰	-9.25606
▁놔	-9.25754
이라는	-9.25793
▁저녁	-9.2583
루	-9.25872
▁보러	-9.25907
▁속	-9.25939
▁말한	-9.2604
▁앞에서	-9.26062
▁귀	-9.26156
▁얘기해	-9.26268
▁고구마	-9.26285
▁생활	-9.26427
▁만드는	-9.26499
▁먹어도	-9.26511
▁자리	-9.26589
▁담	-9.26796
였어	-9.26953
피	-9.27039
조	-9.27173
▁생긴	-9.27186
▁당	-9.27226
▁치	-9.2724
▁했네	-9.2725
▁이러고	-9.27279
▁생	-9.27403
놓고	-9.27533
달	-9.2764
▁사서	-9.27652
▁검사	-9.27811
▁받은	-9.28191
▁죽	-9.28373
▁만든	-9.28548
▁가자	-9.28614
▁않을	-9.28674
▁가는데	-9.2888
엉	-9.28893
▁그랬는데	-9.28917
되	-9.29182
것도	-9.29343
▁호	-9.29362
▁힘든	-9.2941
▁수술	-9.29563
e	-9.29596
재	-9.29829
파	-9.29949
▁여기는	-9.3014
▁때까지	-9.30412
▁앞으로	-9.30459
▁위해서	-9.30489
▁나무	-9.30493
▁가신디	-9.30528
▁할려고	-9.3063
▁절	-9.30646
▁토	-9.30737
▁하믄	-9.30855
티	-9.31083
▁그런게	-9.31199
▁아들이	-9.31328
)	-9.31382
▁미국	-9.31546
▁쭉	-9.31638
▁밤	-9.31677
▁장난	-9.31704
c	-9.31807
l	-9.31807
▁사람한테	-9.31954
거지	-9.32125
보면	-9.32235
▁할머니가	-9.32308
ar	-9.32358
▁같긴	-9.32496
▁생각하는	-9.32517
무	-9.32524
이잖아	-9.32561
씨	-9.3262
▁녹음	-9.32707
▁있	-9.32777
까지는	-9.32872
▁교육	-9.32913
▁잘해	-9.32997
▁찍어	-9.33017
▁갖다	-9.33108
▁우리나라	-9.33114
▁없다고	-9.33133
▁않나	-9.3314
▁죽을	-9.33143
▁되겠다	-9.33242
갈	-9.33275
▁했다고	-9.33385
▁축구	-9.33407
용	-9.33459
두	-9.33653
▁우리집	-9.33677
▁건강	-9.33727
▁특히	-9.3377
▁투	-9.33785
▁아휴	-9.33878
▁앉아서	-9.33886
▁좋다고	-9.3406
공	-9.34066
▁유명한	-9.34084
▁회	-9.34114
▁시작	-9.34154
▁겐디	-9.34282
▁하던데	-9.34304
▁이야기	-9.34326
야지	-9.3448
▁부산	-9.34575
▁짜	-9.34589
겠어	-9.34634
▁쌀	-9.34646
형	-9.34704
▁내려	-9.34812
모	-9.34823
▁있었던	-9.34876
▁건지	-9.34891
▁셋	-9.34898
막	-9.34904
▁겨울	-9.34948
▁되어	-9.35068
▁싶지	-9.35196
▁보이는	-9.35266
▁쓴	-9.35314
점	-9.35409
▁공부를	-9.35426
▁고민	-9.35537
▁생일	-9.35678
▁이거를	-9.35719
▁가장	-9.35764
▁아방	-9.35779
▁앉아	-9.35779
경	-9.35781
이라서	-9.35857
▁진짜로	-9.35963
이다	-9.36039
▁못하는	-9.36077
▁되는거	-9.3608
직	-9.361
▁다음날	-9.36115
▁여자가	-9.36179
▁강아지	-9.36184
르	-9.36202
▁나오면	-9.36267
▁직접	-9.36492
심	-9.36561
▁나이가	-9.36609
▁오늘은	-9.36615
▁새로	-9.36622
▁준비	-9.36688
가서	-9.36918
▁주면	-9.37077
▁곳	-9.37246
▁팔아	-9.37278
▁병원에	-9.37332
▁칠십	-9.37422
▁잘하는	-9.37488
▁거랑	-9.37623
▁친구랑	-9.37692
▁외국	-9.37728
▁정신	-9.37827
▁재미	-9.37976
▁가족	-9.38038
▁그대로	-9.38039
▁나만	-9.38087
▁거면	-9.38139
▁됐어	-9.38159
▁그저	-9.38159
▁분이	-9.38175
▁번씩	-9.38178
초	-9.38312
▁굉장히	-9.38372
▁학교에서	-9.38399
길	-9.38442
▁금	-9.38482
▁꽃	-9.38629
▁수능	-9.38648
▁일주일	-9.3867
▁라면	-9.38677
▁매일	-9.38803
기가	-9.38828
▁똑같이	-9.38914
▁물어	-9.38941
▁화장실	-9.38961
▁전혀	-9.39013
▁괜히	-9.39046
▁그러게	-9.3914
▁야이	-9.39238
▁빼고	-9.39282
▁치킨	-9.39328
박	-9.39497
▁난리	-9.3958
▁겁나	-9.39651
▁누나	-9.39692
▁그렇게해서	-9.39714
▁없네	-9.39781
▁이천	-9.39789
는디	-9.39861
▁그거에	-9.39881
▁줘야	-9.40205
크	-9.40315
▁(	-9.40347
생	-9.40439
돼	-9.40555
▁올려	-9.40563
▁척	-9.40691
▁집은	-9.40749
▁팔십	-9.40798
병	-9.4087
▁운전	-9.41029
▁말라	-9.41076
▁돈도	-9.41159
터	-9.41163
▁순	-9.41172
▁허는	-9.41177
한거	-9.4138
▁죽어	-9.41502
▁말야	-9.41508
▁저녁에	-9.4153
▁무서워	-9.41559
▁거예요	-9.41605
▁좋게	-9.41714
▁들어간	-9.41733
▁데서	-9.418
관	-9.41818
▁한테	-9.41867
xx	-9.41949
한다고	-9.41958
▁일도	-9.41973
▁address	-9.41982
▁한거	-9.42199
▁시간에	-9.42277
수가	-9.42284
▁나보고	-9.42368
▁해보고	-9.42384
였는데	-9.42465
계	-9.42548
▁불러	-9.42628
▁신고	-9.42714
▁시집	-9.42733
▁있어가지고	-9.42779
▁않는	-9.42787
▁보니깐	-9.42895
회	-9.42923
▁들어가서	-9.42958
▁가져	-9.43165
▁새끼	-9.433
▁마리	-9.43352
▁실	-9.43383
▁바람	-9.43401
▁좋겠다	-9.43483
▁깨	-9.43516
신가	-9.43591
▁고생	-9.43591
▁경행	-9.43667
▁듣는	-9.43761
▁학기	-9.43906
▁졸업	-9.43921
▁뒤	-9.43929
▁골	-9.43944
보다는	-9.4402
▁문제가	-9.44112
▁들어가는	-9.44245
▁없었어	-9.44251
▁했었는데	-9.44327
▁걸려	-9.44338
▁나라	-9.44426
▁돼지	-9.44432
▁xxxx	-9.44579
▁말할	-9.44897
▁딱히	-9.44962
같은	-9.4499
작	-9.45141
▁같지	-9.4515
▁차이	-9.45232
▁만날	-9.4524
▁국	-9.45276
땐	-9.45326
▁고양이	-9.45739
▁그나마	-9.45764
며	-9.45777
▁아니다	-9.45804
▁앞	-9.45868
▁생각하고	-9.45892
▁배달	-9.45901
▁인제	-9.45916
프	-9.46079
▁그것만	-9.4615
준	-9.46204
하다가	-9.46285
▁두개	-9.46361
칠	-9.46411
▁거에	-9.46431
어서	-9.46481
▁쓰	-9.46569
▁일반	-9.46635
▁올라가	-9.46834
▁들어가면	-9.46844
▁몸에	-9.46994
▁할망	-9.47169
▁들어갈	-9.47195
▁여기가	-9.47225
▁스	-9.47262
▁친한	-9.47412
▁씩	-9.47516
▁스무	-9.47586
▁여름	-9.47726
▁이름이	-9.47735
▁잡고	-9.47768
▁눈치	-9.47775
▁훨씬	-9.47947
▁점심	-9.4797
▁주변에	-9.48062
▁후	-9.48072
▁호텔	-9.48072
금	-9.48088
▁조금씩	-9.48167
▁결국	-9.48299
▁감자	-9.48392
▁공무원	-9.48407
▁조금만	-9.48424
판	-9.48427
▁스물	-9.48441
▁했었어	-9.48472
켜	-9.48608
▁미깡	-9.48659
▁싶	-9.48723
▁것처럼	-9.4889
▁차가	-9.48944
▁다이어트	-9.49036
▁교회	-9.49054
▁맞다	-9.49191
▁탈	-9.49239
▁끝나면	-9.49253
▁가난	-9.49437
▁콩	-9.4969
▁질	-9.49716
▁끝나	-9.49762
허	-9.49817
▁까	-9.49836
▁했으면	-9.49844
▁힘들	-9.4985
만은	-9.49964
▁판	-9.49967
▁식	-9.49992
코	-9.50113
하는거	-9.50168
▁기도	-9.5031
▁이모	-9.50532
▁오지	-9.5058
▁원래는	-9.50646
▁겅해도	-9.50791
릴	-9.50832
▁가이가	-9.50925
만큼	-9.50934
온	-9.51027
하잖아	-9.51078
▁영상	-9.51117
▁올라	-9.51325
▁끼	-9.51424
으네	-9.51527
▁이사	-9.51584
▁한라산	-9.51651
령	-9.5167
▁어린	-9.51729
▁해요	-9.5182
호	-9.51909
주는	-9.51922
통	-9.51953
▁남자가	-9.51989
▁드는	-9.52001
교	-9.52017
▁애기들	-9.52018
▁십이	-9.52062
▁생각보다	-9.52236
▁물이	-9.52241
▁총	-9.52256
천	-9.52284
되는	-9.5229
▁나고	-9.52378
▁이래	-9.52543
▁울	-9.52547
▁오니까	-9.52548
포	-9.52674
▁떡	-9.52746
▁웃긴	-9.52847
▁아버지가	-9.52874
▁엄마도	-9.52949
▁그것이	-9.52952
쯤	-9.52984
▁것들이	-9.53074
▁일단은	-9.53144
▁먹었는데	-9.53164
▁않았어	-9.53381
▁이것	-9.53432
▁하자	-9.53462
▁알안	-9.53465
▁넘어	-9.53761
▁많은데	-9.53768
▁막상	-9.53771
가고	-9.53843
앙	-9.53865
▁카톡	-9.5388
타	-9.53943
▁했나	-9.53947
▁크리스마스	-9.53955
더	-9.53966
▁제대	-9.54035
▁대충	-9.54288
▁속에	-9.54317
▁암	-9.54327
▁먹어서	-9.54355
▁먹언	-9.54394
▁친	-9.54448
▁성격	-9.54484
▁엄마랑	-9.54508
▁돼서	-9.54676
▁생각은	-9.54769
같이	-9.54783
▁찍고	-9.54786
▁벌어	-9.54797
▁그때부터	-9.54798
▁처음엔	-9.54905
체	-9.55
▁나갈	-9.55082
▁연애	-9.55148
▁싼	-9.55178
▁맞어	-9.55222
▁많지	-9.55355
주면	-9.55413
▁곧	-9.55561
▁해부난	-9.5557
▁있대	-9.55572
▁대신	-9.55572
▁챙겨	-9.55601
▁아니잖아	-9.55665
▁애들도	-9.55702
▁상황이	-9.55775
▁작년에	-9.55913
▁이러니까	-9.55914
▁처럼	-9.55928
▁색깔	-9.5594
▁오천	-9.55974
▁넣어	-9.561
▁할까	-9.56161
▁카드	-9.56171
▁식당	-9.56243
▁급	-9.56305
▁평	-9.5641
▁거네	-9.56422
인거	-9.56452
▁성격이	-9.56596
▁해그넹	-9.56636
나서	-9.56648
▁게믄	-9.56698
▁머리가	-9.56703
▁최근에	-9.56773
▁예쁜	-9.57003
▁간다고	-9.57501
애	-9.57662
는지	-9.57679
갖고	-9.57737
에서는	-9.57749
배	-9.5775
▁일어나	-9.57766
▁안나	-9.57769
▁마음에	-9.57816
▁워낙	-9.5793
한데	-9.58041
▁싶어서	-9.58046
▁놀고	-9.58125
▁이것저것	-9.58179
복	-9.5838
▁전부	-9.58468
되고	-9.58473
▁봐서	-9.58526
▁쓰레기	-9.58535
▁나보다	-9.5865
▁만약	-9.58789
▁하나만	-9.58809
▁관심	-9.5887
건가	-9.58962
▁들은	-9.59044
▁있던	-9.59096
▁행으네	-9.59282
▁괜찮은	-9.59289
켄	-9.59324
▁방에	-9.59324
▁한번도	-9.5937
▁요리	-9.59408
▁끼고	-9.59408
▁했고	-9.59426
이거든	-9.59578
▁해주고	-9.59596
▁비슷한	-9.59676
▁아파트	-9.59815
▁음악	-9.5997
▁시간을	-9.60067
▁달라고	-9.60149
키	-9.60162
걸로	-9.60242
▁딸이	-9.60326
▁되거든	-9.60366
▁글	-9.60487
냐면	-9.60538
▁싶고	-9.60901
▁요새는	-9.60909
▁맞	-9.60956
했지	-9.61008
▁집을	-9.61014
▁모르겐	-9.61031
▁직장	-9.61038
▁뭐랜	-9.61115
▁인정	-9.61119
울	-9.61245
▁허리	-9.61287
▁빠져	-9.61387
▁고사리	-9.61414
▁오백	-9.61541
▁남편	-9.61639
▁뻔	-9.61663
▁치고	-9.61716
▁만들고	-9.61878
▁보리	-9.62073
▁한참	-9.62086
으	-9.6214
▁정도는	-9.62255
▁지네	-9.62323
께	-9.62359
▁아래	-9.62365
▁되네	-9.62385
▁쉽게	-9.62427
▁쟤	-9.62428
▁나가서	-9.62459
▁할수	-9.62506
▁떼	-9.62511
낭	-9.62599
하려고	-9.62672
▁대화	-9.62824
▁포	-9.62951
▁십만	-9.62997
▁오빠는	-9.63031
▁좋아하고	-9.63054
▁된대	-9.6307
▁새벽	-9.63214
여서	-9.63276
▁쪼끔	-9.63405
었거든	-9.63597
▁바꿔	-9.63599
▁독	-9.63632
▁먹으니까	-9.6365
잖아요	-9.63707
유	-9.63734
▁부터	-9.63736
▁니네	-9.63787
▁아빠는	-9.63838
했을	-9.63933
▁날은	-9.63996
▁맥주	-9.64013
▁가보고	-9.64043
때는	-9.64083
▁오만	-9.64147
▁인스타	-9.6415
즈	-9.64254
▁걔도	-9.64274
▁언니네	-9.64333
한다	-9.64343
젼	-9.6436
▁알았는데	-9.64367
▁십일	-9.64368
담	-9.64369
가지구	-9.64389
▁이해	-9.64426
▁고라	-9.64457
▁털	-9.64822
▁제주시	-9.64827
▁번은	-9.64833
▁만나서	-9.64873
▁같기도	-9.64896
▁나오	-9.64925
▁데도	-9.64926
▁여름에	-9.64937
▁망	-9.65035
▁이해가	-9.65112
▁내고	-9.65124
▁외	-9.65161
▁이백	-9.65187
▁꽤	-9.65224
토	-9.65391
▁닮은	-9.65396
▁만난	-9.65451
▁웃겨	-9.65457
▁돼요	-9.65587
▁말로	-9.65647
▁많아서	-9.65691
▁만나고	-9.65808
세요	-9.65814
▁될지	-9.65884
▁단계	-9.65885
▁써야	-9.65926
▁꿈	-9.65952
▁계란	-9.66168
있고	-9.6617
▁티비	-9.66232
학	-9.66266
▁내년	-9.66304
▁대로	-9.66323
▁살이	-9.66416
부러	-9.66477
▁그때도	-9.6652
▁허믄	-9.6655
▁해그네	-9.66656
임	-9.66666
▁새로운	-9.66668
▁기억나	-9.66699
버	-9.66867
▁언니도	-9.66996
약	-9.67008
▁번째	-9.67106
▁했	-9.67146
▁이틀	-9.67207
▁안되고	-9.67212
급	-9.67218
▁겨울에	-9.67226
▁세상에	-9.67228
▁허영	-9.67321
▁수는	-9.67344
10&	-9.67596
크라	-9.6761
▁관리	-9.6777
와서	-9.67812
▁버	-9.6782
,	-9.67876
▁아기	-9.67897
▁취업	-9.67983
▁간다	-9.68032
겠다고	-9.68193
▁고치	-9.68206
겐	-9.68224
▁인사	-9.6826
▁층	-9.68383
▁보믄	-9.68383
▁오름	-9.68399
졍	-9.68417
▁경허난	-9.68562
▁같아서	-9.68564
▁라는	-9.68619
▁안에서	-9.68633
▁있었고	-9.6864
▁저런	-9.68712
▁밖에서	-9.68795
이는	-9.68934
▁일은	-9.68945
▁담배	-9.69057
▁먹는데	-9.69289
▁최고	-9.69302
▁출근	-9.69304
▁해라	-9.69309
건디	-9.69311
하네	-9.6949
▁노는	-9.69491
▁그랬어	-9.6955
헌	-9.69636
색	-9.69646
▁됐는데	-9.69648
쳐	-9.69666
▁쫙	-9.69693
▁기본	-9.69937
근	-9.70084
▁할거	-9.70114
▁그만큼	-9.70153
▁취미	-9.70167
▁말하고	-9.70266
▁만큼	-9.70343
▁학생	-9.70442
▁매우	-9.70474
▁사이에	-9.70574
메	-9.70581
▁개인	-9.70589
▁예약	-9.70618
▁얘네	-9.70741
▁어느정도	-9.70752
▁갔지	-9.70805
▁결혼식	-9.70964
▁아이는	-9.71014
▁일년	-9.71022
▁하는거야	-9.71076
▁담아	-9.71189
▁잡	-9.71406
하러	-9.71423
▁없	-9.71441
▁언니랑	-9.71549
▁시까지	-9.71635
▁해주는	-9.71738
남	-9.71747
▁나가는	-9.7176
▁새벽에	-9.71792
▁구십	-9.72005
운	-9.72137
▁술을	-9.72166
▁복	-9.72177
▁받아서	-9.72188
▁어우	-9.72206
▁소리가	-9.7221
련	-9.72334
지면	-9.72354
▁좋	-9.72387
▁면접	-9.72432
▁동생이	-9.72442
▁신발	-9.72492
▁아저씨	-9.72552
되면	-9.72557
▁물에	-9.72587
▁이만큼	-9.72627
▁힘	-9.72981
▁보지	-9.73028
▁놓은	-9.73047
▁끊어	-9.73092
▁농사	-9.73167
▁다니면서	-9.73168
▁얼굴이	-9.73176
버려	-9.73182
▁뭐냐면	-9.73258
▁닭	-9.73263
▁메	-9.73301
▁가방	-9.73319
▁나면	-9.73363
시믄	-9.73401
▁친구들이	-9.73494
져서	-9.73501
▁시청	-9.73504
▁큰일	-9.73608
▁에서	-9.73645
클	-9.73692
▁잔치	-9.73694
▁쓰면	-9.73724
▁풀어	-9.73748
▁거긴	-9.73803
▁무시거	-9.73818
▁년에	-9.73822
▁애들이랑	-9.73866
▁했어요	-9.73893
▁될거	-9.73921
▁호꼼	-9.73951
▁끓여	-9.74026
▁안되는	-9.7412
▁퍼	-9.74127
▁이러는	-9.74148
▁자기도	-9.74187
▁이불	-9.74218
▁사랑	-9.74226
▁작년	-9.74255
▁골아	-9.74275
▁그런가	-9.74374
▁x	-9.74393
▁있잖아요	-9.74406
▁해줘	-9.7444
이여	-9.74448
▁이신	-9.74498
▁서울에	-9.74511
▁늘	-9.74524
▁우리한테	-9.74582
▁들었어	-9.74682
▁컴퓨터	-9.74752
▁그쪽	-9.74768
▁눈에	-9.74797
▁베	-9.74905
▁봤거든	-9.74946
▁있다는	-9.74962
▁구경	-9.7505
▁만나는	-9.7511
▁계획	-9.75144
▁키워	-9.75204
▁떡볶이	-9.75236
▁쉬는	-9.75324
▁쇠	-9.75428
▁된장	-9.7543
▁하니	-9.75461
▁당장	-9.75486
▁침	-9.75509
번	-9.75622
▁철	-9.75703
▁짓	-9.75712
x	-9.75724
위	-9.75781
줘야	-9.75825
▁그렇다고	-9.75833
▁각	-9.75919
▁택시	-9.75961
▁손님	-9.75962
▁했었거든	-9.75963
▁남은	-9.76043
▁운동을	-9.76103
▁인가	-9.76177
▁같은거	-9.76231
하나	-9.76303
▁인생	-9.76441
▁갱	-9.76544
▁토익	-9.76553
▁오라고	-9.76629
▁안되	-9.76673
▁좋긴	-9.7668
▁과자	-9.76861
▁기름	-9.76873
허고	-9.7707
▁낼	-9.77078
보니까	-9.77173
완	-9.77187
▁재밌어	-9.77262
▁유투브	-9.77293
▁남편이	-9.77344
▁제주어	-9.77359
▁정도면	-9.7743
▁서울에서	-9.77513
▁경우는	-9.77542
▁주문	-9.77625
▁종	-9.77664
▁반찬	-9.77694
불고	-9.77925
▁꽉	-9.77933
력	-9.77958
▁충격	-9.77976
▁나쁘지	-9.78032
▁장사	-9.78042
▁살면서	-9.782
될	-9.78439
▁교수님	-9.78473
▁있게	-9.78553
▁맞고	-9.7867
▁자연	-9.78727
입	-9.78741
▁일하는	-9.7875
▁편의점	-9.78758
▁촌에	-9.78886
▁숨	-9.78928
증	-9.78974
▁나왔어	-9.79039
▁보는데	-9.79041
시난	-9.79086
▁밥도	-9.79122
평	-9.79144
▁이런게	-9.79284
▁아니면은	-9.79332
백	-9.79364
까봐	-9.79383
▁많으니까	-9.79392
▁같다고	-9.79539
▁있어도	-9.79549
▁맞춰	-9.79633
▁돈은	-9.79636
▁어려운	-9.79707
▁나아	-9.7975
려면	-9.7993
▁건물	-9.80002
▁기분이	-9.80035
▁있댄	-9.80126
신게	-9.80128
었지	-9.80252
▁낫지	-9.80299
▁무서운	-9.80346
▁많잖아	-9.80386
▁탕	-9.80397
사람	-9.80418
▁억	-9.80477
▁날씨	-9.80485
▁있지만	-9.80499
▁그러지	-9.80512
▁이후로	-9.80588
있	-9.80665
▁아니라고	-9.80738
망	-9.808
▁합니다	-9.80829
▁이시난	-9.80881
▁서른	-9.81019
▁봐신디	-9.81116
▁평생	-9.81187
▁남아	-9.81415
▁그난	-9.8149
▁들어와	-9.81527
워	-9.81538
에서도	-9.81641
▁추워	-9.81678
▁죽은	-9.81699
▁다니	-9.81701
권	-9.81806
▁촌	-9.81832
▁돈으로	-9.81844
▁일주일에	-9.81866
▁햄	-9.81904
▁바지	-9.81912
▁높은	-9.81936
먹고	-9.82023
입니다	-9.8204
목	-9.8217
▁사업	-9.82242
▁둘째	-9.82305
▁뒤로	-9.82307
팔	-9.82333
▁사촌	-9.82392
▁몰라도	-9.82526
▁요즘에는	-9.82654
군	-9.82824
▁같	-9.82833
▁배우	-9.82845
▁모르겠다	-9.82877
▁거거든	-9.82959
▁탄	-9.83065
▁얘기하고	-9.83138
현	-9.83179
▁만들어서	-9.83181
▁지금까지	-9.83181
▁이럴	-9.83246
▁옷을	-9.83251
수과	-9.83268
▁물을	-9.83333
노	-9.83336
▁길이	-9.83337
▁그러는	-9.83341
▁열어	-9.83368
▁낭	-9.83413
▁버려	-9.83461
▁유럽	-9.83571
▁어어	-9.83589
▁수영	-9.83596
듯이	-9.83628
▁세상	-9.8368
▁방학	-9.83774
▁얘기하는	-9.83793
▁남자친구	-9.83822
창	-9.83835
▁잠깐만	-9.83887
▁나름	-9.83908
▁대박	-9.83934
름	-9.83983
▁열두	-9.84127
▁청소	-9.84131
▁쯤	-9.84132
▁좋은거	-9.84199
▁나의	-9.84208
▁들을	-9.84242
▁좋아서	-9.84293
습니다	-9.84327
▁처음부터	-9.84403
▁그래야	-9.84433
▁이제까지	-9.84442
▁아니에요	-9.84525
버리고	-9.84703
▁돌려	-9.84767
▁해봐	-9.84854
석	-9.84899
▁사다	-9.84934
▁되는디	-9.84951
▁버리고	-9.84978
▁놈	-9.8503
▁그림	-9.85085
▁집도	-9.85232
▁오빠랑	-9.85236
▁개가	-9.85242
▁키우는	-9.85244
▁짜리	-9.85336
▁가져가	-9.85344
렁	-9.85362
이영	-9.85434
▁나오지	-9.85461
지가	-9.85472
▁상태	-9.85543
▁않으면	-9.85569
▁내년에	-9.85654
▁끝까지	-9.85697
▁차를	-9.85754
▁되면은	-9.85854
역	-9.85917
▁받	-9.85969
▁가이는	-9.86014
▁말해서	-9.86062
▁허여	-9.86071
▁추	-9.86151
청	-9.86165
겨	-9.86198
▁예뻐	-9.86316
▁뛰어	-9.8638
▁생선	-9.86386
▁쉬	-9.86443
▁기숙사	-9.86445
하난	-9.86457
▁있구나	-9.86459
▁없어요	-9.86495
▁나는데	-9.8658
▁이만	-9.86684
마는	-9.86709
▁경험	-9.86715
▁지역	-9.86721
▁여자친구	-9.86841
▁서방	-9.86846
▁살아야	-9.8685
▁결혼을	-9.86998
▁타는	-9.87015
▁자격증	-9.87036
▁있더라고	-9.87091
▁한대	-9.8713
▁사주	-9.87178
▁그다음	-9.87192
▁왜냐면은	-9.87201
▁보험	-9.87327
▁설	-9.8735
▁작	-9.87375
▁만나면	-9.87452
▁해외	-9.87456
▁수학	-9.87724
▁남의	-9.87841
▁싶다고	-9.8786
▁상관	-9.87949
▁싫은	-9.87953
▁들으면	-9.87961
▁동네에	-9.87984
볼	-9.88009
지를	-9.88031
탕	-9.88048
▁떨어져	-9.88187
▁선택	-9.88192
▁보기	-9.88239
▁삼백	-9.88267
알	-9.88335
▁가믄	-9.88367
이란	-9.8844
이었어	-9.88447
▁아님	-9.88453
11&	-9.88551
▁주변	-9.88688
▁피자	-9.8875
▁꿀	-9.88776
▁못할	-9.88819
밥	-9.88825
▁언니한테	-9.88827
▁모르니까	-9.8883
▁해줄	-9.88964
▁해영	-9.89037
▁그러다가	-9.89047
▁지도	-9.89134
▁분위기	-9.89147
▁것보다	-9.89167
▁나가고	-9.89316
▁봄	-9.89334
▁갔거든	-9.89374
▁아이들도	-9.89416
건지	-9.89444
▁거냐	-9.89453
▁가려고	-9.89536
▁옆	-9.89585
했거든	-9.89592
▁친구들이랑	-9.89646
▁입어	-9.89694
▁빨래	-9.89696
▁땜에	-9.89821
▁짜증	-9.89907
▁정리	-9.89918
▁엥	-9.89969
▁후에	-9.90014
론	-9.90022
▁짐	-9.90039
▁월급	-9.90058
▁싸게	-9.90082
라면	-9.90113
▁사야	-9.90212
함	-9.90294
버리니까	-9.90393
▁있을까	-9.90419
▁아니니까	-9.90473
▁반에	-9.905
▁얘기가	-9.90532
▁놓으면	-9.90566
▁좋겠어	-9.90691
▁시장	-9.90729
▁쓰지	-9.90807
▁제주도가	-9.90929
▁없어가지고	-9.90955
▁광고	-9.91015
▁필요한	-9.91114
▁채	-9.91185
▁미안	-9.91278
▁위로	-9.91353
▁뒷	-9.91382
▁하냐	-9.91387
▁찐	-9.91416
▁적은	-9.91422
▁들면	-9.91503
▁군데	-9.91531
▁카	-9.91537
▁너네가	-9.91566
▁관심이	-9.91578
▁한시간	-9.91596
▁당시에	-9.91681
▁몰	-9.91862
▁화가	-9.91873
▁든	-9.91966
▁신기해	-9.92031
떡	-9.92038
▁멀리	-9.92127
▁크	-9.9213
▁손으로	-9.92142
채	-9.92179
▁아줌마	-9.92199
가는	-9.92217
▁하겠다	-9.92218
▁냄새가	-9.92258
▁두번	-9.92272
▁에스	-9.9228
하면은	-9.92286
▁겅해	-9.92339
껄	-9.9236
▁왔다갔다	-9.92367
▁몇번	-9.92377
▁열한	-9.924
▁들어가고	-9.9245
▁팔고	-9.92472
였나	-9.92488
▁쎄	-9.9266
▁약속	-9.92781
▁맛집	-9.93015
▁된댄	-9.93148
▁필요가	-9.93154
했다	-9.93199
▁구워	-9.93336
▁먹엉	-9.93339
버리면	-9.93339
▁공항	-9.93344
태	-9.93554
▁마트	-9.93622
▁소주	-9.93644
▁처	-9.9365
▁보내고	-9.93696
▁날이	-9.93829
▁같으면	-9.9385
▁어멍이	-9.93864
▁모아	-9.93869
▁야이가	-9.93956
마씀	-9.93956
▁교수님이	-9.9397
▁어신	-9.93971
▁긴	-9.94079
▁들어온	-9.94119
▁아빠한테	-9.94196
하멍	-9.9429
▁봤지	-9.94328
▁형님	-9.94335
▁이번엔	-9.94378
▁나오니까	-9.94384
▁할인	-9.94399
▁톡	-9.94438
림	-9.94454
야돼	-9.94506
▁소고기	-9.94545
▁눈물	-9.94603
▁어려워	-9.94621
▁본인이	-9.9463
▁놀아	-9.94659
▁많	-9.94697
쪽	-9.94741
보난	-9.94772
▁생각나	-9.94814
▁거짓말	-9.94835
▁백만	-9.94852
▁부자	-9.94865
▁제발	-9.94873
▁모르게	-9.94901
▁방송	-9.94959
친	-9.94962
▁며느리	-9.94996
▁없거든	-9.95156
▁있었지	-9.95182
보단	-9.95212
▁친정	-9.95214
▁들려	-9.95218
▁법	-9.95219
▁하는지	-9.9523
▁먹었던	-9.95254
▁마시고	-9.95269
▁명절	-9.95309
▁이러면	-9.95334
▁삼천	-9.95356
▁명은	-9.95378
▁저번	-9.9538
▁연예인	-9.95383
▁마음을	-9.95404
▁인터넷	-9.95433
▁겅허난	-9.95455
었	-9.95539
닥	-9.95584
▁틀려	-9.9559
▁소금	-9.9563
▁부모	-9.95709
▁과제	-9.95725
▁받으면	-9.95733
▁이러	-9.9575
▁가면서	-9.95809
▁있냐	-9.95956
님	-9.95957
▁책을	-9.9597
▁중간	-9.95979
▁편하게	-9.96005
▁붙어	-9.96088
▁이제야	-9.9609
▁청	-9.96098
▁학교에	-9.96115
▁칼	-9.96243
겠네	-9.96245
▁시어머니	-9.96249
▁연기	-9.96307
▁말만	-9.96313
▁애초에	-9.96317
▁생각해보면	-9.96353
▁느	-9.96473
편	-9.96482
▁의사	-9.96516
▁끝난	-9.96553
끼	-9.96558
▁친구도	-9.96575
▁배가	-9.96596
는거야	-9.96603
▁봤던	-9.96615
▁용	-9.96626
▁먹기	-9.96629
부런	-9.96641
▁월에	-9.96645
▁게메	-9.96648
▁문화	-9.96651
▁물어봐	-9.96673
▁듯	-9.96678
▁크고	-9.96687
▁할때	-9.96811
▁뼈	-9.96856
▁꼬	-9.96871
▁도대체	-9.96916
▁친구는	-9.96958
▁일어나서	-9.97066
▁배워	-9.97117
▁몰랐어	-9.97124
▁어신디	-9.9714
▁하나가	-9.97164
▁했대	-9.97172
▁사람들한테	-9.97211
▁그러	-9.97231
였거든	-9.97314
덜	-9.97321
▁연습	-9.97339
▁스스로	-9.97347
졌어	-9.97368
쥬	-9.97444
▁과일	-9.97485
글	-9.97578
▁도로	-9.97623
▁한디	-9.97645
했다고	-9.97753
▁여기에	-9.97763
▁형이	-9.97829
▁걔랑	-9.97877
▁나머지	-9.97882
▁거기에서	-9.97892
▁애들한테	-9.97899
▁신청	-9.97901
▁꺼내	-9.97904
광	-9.98032
▁하당	-9.98098
▁동물	-9.98126
▁했지만	-9.98134
▁하나는	-9.98166
▁꿩	-9.98183
▁걸린	-9.98274
▁한번씩	-9.98301
▁말아	-9.98315
시면	-9.98345
▁전기	-9.98357
▁사람이랑	-9.98431
이었는데	-9.98477
▁함	-9.98477
▁개를	-9.98501
▁찍는	-9.98552
▁하나님	-9.98673
▁으	-9.987
따	-9.98704
▁쉬운	-9.9877
▁지나	-9.98786
올	-9.98849
▁박스	-9.98856
▁어때	-9.98968
▁삘	-9.99029
▁각자	-9.99115
드라	-9.99134
▁전에는	-9.99167
▁우유	-9.99179
▁하러	-9.99191
▁나가면	-9.99223
시냐	-9.99247
▁알게	-9.9927
▁오랜만에	-9.99314
▁죽는	-9.9933
▁있더라	-9.99516
▁보다가	-9.99555
▁했댄	-9.99566
▁상황	-9.9957
▁뭐니	-9.99653
▁안경	-9.99705
▁갈아	-9.99716
▁기계	-9.99737
▁모를	-9.99737
▁추석	-9.99786
삼	-9.99855
▁사면	-9.9988
▁계산	-9.99917
▁번에	-9.99918
▁여행을	-9.99969
▁그만	-10.0009
▁입을	-10.0016
▁거래	-10.0024
▁그거랑	-10.0025
▁거다	-10.0031
▁간에	-10.0034
시켜	-10.0039
▁이때	-10.004
▁대부분	-10.0046
▁아빠랑	-10.0047
▁가잖아	-10.0051
▁붙여	-10.0051
▁말하니까	-10.0052
더니	-10.0055
▁싶으면	-10.0057
하거든	-10.0061
▁했다가	-10.0062
▁아파서	-10.0067
▁지원	-10.0086
▁그릇	-10.0087
▁따라서	-10.0089
▁웹툰	-10.009
▁젤	-10.009
▁예쁘게	-10.0095
▁내용	-10.0099
▁휴가	-10.0101
▁나왔는데	-10.0102
▁감기	-10.0111
▁원씩	-10.0113
▁마늘	-10.0114
느냐	-10.0118
▁삼만	-10.0128
할때	-10.0129
▁안해도	-10.0129
▁해줘야	-10.013
▁마지막에	-10.013
▁그때가	-10.0136
▁화장	-10.0143
거리	-10.0148
▁십오	-10.0149
▁가라	-10.0159
▁입는	-10.0161
▁양념	-10.017
▁아프고	-10.0174
▁걔네가	-10.0176
▁곳이	-10.0184
▁배우고	-10.0187
▁분명히	-10.0194
▁낚시	-10.0214
▁싶었는데	-10.022
▁걔네는	-10.0223
이래	-10.0223
었던	-10.0224
▁각시	-10.0232
12&	-10.0233
▁했으니까	-10.0233
들어	-10.0241
놔	-10.0242
돈	-10.0245
▁생겨	-10.0253
▁명이서	-10.0275
▁와야	-10.0277
▁모르	-10.0277
▁왔을	-10.0282
▁모임	-10.029
▁지내	-10.0292
▁해주	-10.0295
▁때만	-10.0299
▁관광	-10.0302
른	-10.0303
돌	-10.0304
있는데	-10.0306
▁요가	-10.0311
▁스타일이	-10.0321
죽	-10.0327
▁가운데	-10.0328
▁무시	-10.0331
▁맞을	-10.0332
▁짜증나	-10.0332
▁직업	-10.0334
순	-10.0342
▁너네는	-10.0347
▁걷는	-10.0362
▁가야지	-10.0364
▁배운	-10.0366
▁무릎	-10.0375
허난	-10.0383
▁어떡해	-10.0393
▁헤	-10.0401
▁보게	-10.0401
자가	-10.0401
▁한두	-10.0402
▁가정	-10.0408
지지	-10.041
▁사회	-10.041
이긴	-10.0411
▁경해도	-10.042
▁얼	-10.0421
▁합격	-10.0434
▁싫어해	-10.0434
▁잘하고	-10.0434
▁갔던	-10.0438
암	-10.044
렌	-10.044
▁면	-10.0441
▁쌤	-10.0448
록	-10.0449
▁맛있게	-10.0454
▁주지	-10.046
▁치즈	-10.0463
짝	-10.0473
▁남는	-10.0473
▁모양	-10.0477
▁당근	-10.0477
▁코로나가	-10.0484
▁아방이	-10.0507
▁국수	-10.0509
▁모르지	-10.0514
▁재미있게	-10.0516
▁쇼핑	-10.0521
▁팀	-10.0522
▁피부	-10.0523
▁일요일	-10.053
등	-10.0536
▁후회	-10.0537
▁자식	-10.0538
▁놔서	-10.0538
▁하얀	-10.0538
▁말했어	-10.0545
▁먹게	-10.0545
▁실제로	-10.0547
오면	-10.0547
▁해녀	-10.0549
▁자는	-10.0549
버려서	-10.0551
▁메밀	-10.0555
▁군	-10.0558
종	-10.0561
▁먹으면서	-10.0562
▁읽어	-10.0568
▁맞아요	-10.057
▁통화	-10.057
하라고	-10.0574
투	-10.0576
▁문자	-10.0585
▁날에	-10.0585
▁차이가	-10.0586
넨	-10.0586
▁어른	-10.0588
▁괜찮은데	-10.0589
▁굴	-10.0593
▁뒤에서	-10.06
▁육지에서	-10.0602
▁빨간	-10.0606
▁낳고	-10.0607
▁가다가	-10.0607
▁성님	-10.0607
▁선생	-10.0608
▁관	-10.0614
▁아들은	-10.0618
오고	-10.0624
▁김밥	-10.0626
▁많을	-10.0627
▁토요일	-10.0628
해신디	-10.063
▁접	-10.0639
▁힘이	-10.0651
▁경찰	-10.0652
▁동아리	-10.0658
▁찍은	-10.0666
▁뽑아	-10.0666
▁나오는데	-10.0667
▁이모가	-10.0669
▁웃	-10.0672
▁시즌	-10.0681
▁빌려	-10.0683
▁된다는	-10.0685
맛	-10.0694
리고	-10.0694
▁역사	-10.0695
▁밀	-10.0695
▁몰란	-10.0698
기만	-10.0709
▁잘라	-10.071
▁닮다	-10.0719
▁주말에	-10.0729
나무	-10.0738
▁말랜	-10.0739
▁할아버지가	-10.0742
성이	-10.0749
▁삼촌	-10.0751
▁자랑	-10.0751
▁너희	-10.0752
▁아이폰	-10.0767
속	-10.078
▁역시	-10.0784
까진	-10.0785
빵	-10.0788
▁착	-10.0795
낸	-10.0796
▁바퀴	-10.0798
▁산에	-10.0799
▁리	-10.0803
▁베트남	-10.0804
▁것을	-10.0814
▁추가	-10.0819
▁맛인	-10.0821
▁같던데	-10.0823
▁했더니	-10.0824
▁지어	-10.0825
▁사이	-10.0826
수도	-10.0829
끼리	-10.0831
▁트	-10.0839
텐데	-10.0853
하긴	-10.0868
▁당신	-10.0869
▁은근	-10.0871
▁마을	-10.0873
▁없언	-10.0875
▁야채	-10.0877
▁모자	-10.0878
▁사니까	-10.088
▁아빠도	-10.0884
▁재밌는	-10.0884
▁샀어	-10.0884
▁것은	-10.0889
육	-10.0891
주만은	-10.0892
▁오면은	-10.0894
▁한림	-10.0899
너	-10.0911
▁요즘엔	-10.0923
▁살면	-10.0925
▁포장	-10.0925
▁않아요	-10.0936
▁엔	-10.0937
▁말하지	-10.0938
▁기대	-10.0944
▁몰라서	-10.0946
▁타서	-10.0947
▁맞네	-10.0953
▁나니까	-10.0954
길래	-10.0956
량	-10.0957
xxx	-10.0959
▁적어	-10.0962
▁사진을	-10.0966
▁행복	-10.0971
▁말씀	-10.0973
▁내려가	-10.0974
▁있었잖아	-10.0981
▁저희	-10.0991
▁어머니는	-10.1002
▁사건	-10.1018
▁틀어	-10.1019
▁넘게	-10.1022
▁오늘도	-10.1032
▁생각해서	-10.1032
▁이라고	-10.1035
버렸어	-10.1046
▁한창	-10.1052
▁마찬가지	-10.1061
▁갈려고	-10.1064
▁사장님	-10.1066
수게	-10.1066
▁누	-10.1073
▁마라	-10.1076
▁잡는	-10.108
▁솔	-10.1082
▁먹잖아	-10.1096
▁나간	-10.1097
기로	-10.1103
▁이걸로	-10.1104
▁보이고	-10.1106
▁막내	-10.1112
▁키우고	-10.1115
치고	-10.1123
▁주사	-10.1125
▁사과	-10.1136
▁애기가	-10.1138
녀	-10.1148
신고	-10.1149
▁찍	-10.1153
▁거기다가	-10.1154
▁세대	-10.1156
설	-10.1161
▁돌아가	-10.1165
▁길어	-10.117
▁아닙니까	-10.1175
보는	-10.1179
▁빙떡	-10.1181
▁거기다	-10.1185
류	-10.1188
▁이추룩	-10.1189
▁이디	-10.1199
부니까	-10.1201
▁이상하게	-10.1204
각	-10.1221
이냐	-10.1223
▁가이네	-10.1229
여가지고	-10.1232
▁포기	-10.1233
▁작아	-10.124
▁케이크	-10.1248
▁치는	-10.1248
▁빚	-10.1253
▁당시	-10.1253
▁이쪽	-10.1264
▁영행	-10.1273
나봐	-10.1273
▁전화를	-10.1275
▁표	-10.1286
▁나완	-10.1296
▁틀	-10.1297
▁목소리	-10.1301
▁신랑	-10.1303
▁부르는	-10.1306
▁가르쳐	-10.1313
▁번호	-10.1316
▁놓	-10.1319
케	-10.132
▁키우	-10.1321
▁백신	-10.1323
▁밭이	-10.1328
봉	-10.1333
▁한다는	-10.1335
만한	-10.1336
▁쥐	-10.1337
업	-10.1338
▁끌고	-10.1338
▁시키	-10.1353
▁배추	-10.1357
▁되서	-10.136
▁좋았어	-10.1362
▁운	-10.1363
▁음식이	-10.1366
▁아닐	-10.1367
▁집중	-10.1369
에게	-10.137
▁나중에는	-10.1374
▁분명	-10.1377
커	-10.1377
▁시간도	-10.1381
▁들었는데	-10.1383
이든	-10.1385
▁저도	-10.1391
▁입에	-10.1397
▁물건	-10.1398
▁먹으려고	-10.1398
▁손에	-10.1401
▁오라	-10.1401
▁여기도	-10.1404
▁직원	-10.1408
▁없는거	-10.1415
▁몰래	-10.1415
▁아니꽈	-10.1415
▁그자	-10.1419
▁똘	-10.1423
▁샀는데	-10.1423
법	-10.1423
▁놈이	-10.1423
▁맘에	-10.1426
값	-10.143
▁오픈	-10.143
향	-10.1432
▁원하는	-10.1432
▁나눠	-10.1437
▁발표	-10.1441
▁올해는	-10.1456
▁부르	-10.1457
하니깐	-10.1464
▁착한	-10.1478
▁빠	-10.1481
▁얘기할	-10.1482
션	-10.1484
▁좋아하거든	-10.1486
▁자전거	-10.1493
▁걸어서	-10.1495
▁행사	-10.1501
▁가을	-10.1501
추	-10.1501
▁좋아하는데	-10.1507
▁실습	-10.1519
▁넘어가	-10.1526
▁확인	-10.1526
으니깐	-10.1537
▁됐	-10.1537
▁근	-10.1538
▁경우에는	-10.1539
▁어디가	-10.1539
었잖아	-10.1542
하믄	-10.1543
▁치매	-10.1547
▁변	-10.1552
쿠다	-10.1553
▁좋댄	-10.1561
했네	-10.1562
▁사는데	-10.1564
▁해본	-10.1578
▁하나에	-10.1579
롱	-10.1582
▁모르는데	-10.1583
▁돼지고기	-10.1592
하니	-10.1598
▁하던	-10.1599
▁갔당	-10.1601
▁차에	-10.1605
▁버리니까	-10.1607
▁주말	-10.1607
▁말이지	-10.1609
▁아저씨가	-10.161
▁생각했는데	-10.1612
▁내내	-10.1626
▁써서	-10.1626
▁강의	-10.1628
▁음식을	-10.1628
▁가까이	-10.1628
봤어	-10.1629
절	-10.1631
이었거든	-10.1633
달라고	-10.1644
▁째	-10.1648
▁단어	-10.1656
쓰	-10.1656
라게	-10.1669
▁반대	-10.1669
▁종이	-10.1671
▁원짜리	-10.1682
▁갈치	-10.1682
▁설명	-10.1683
▁받아야	-10.1708
브	-10.1711
▁시부터	-10.1712
▁흙	-10.1713
▁확진자	-10.1715
▁누게	-10.1716
▁쉬고	-10.172
▁올리고	-10.1723
▁캐	-10.1724
▁우와	-10.1726
표	-10.1727
듯	-10.173
▁요기	-10.1736
▁하나님이	-10.1747
▁활동	-10.1755
▁헬스	-10.1756
▁유행	-10.1757
써	-10.1758
▁학교를	-10.176
▁많다	-10.1763
▁들어오는	-10.1768
▁인기	-10.1772
▁모두	-10.1777
자고	-10.1778
▁먹었지	-10.1782
▁있겠다	-10.1791
▁살다가	-10.1792
▁거구나	-10.1797
▁치료	-10.18
▁된거	-10.1809
▁놩	-10.1813
▁갔	-10.1816
▁자기네가	-10.1821
▁살지	-10.1823
▁세상이	-10.1825
▁뜨	-10.1832
▁걸릴	-10.1836
▁십년	-10.1844
▁꼴	-10.1845
▁물어보	-10.1854
▁여기까지	-10.186
▁만에	-10.186
▁버는	-10.1861
▁팍	-10.1863
▁내는	-10.1863
▁껴	-10.1865
▁생기고	-10.1875
▁느껴	-10.1877
였던	-10.1886
▁골프	-10.1887
▁잡아서	-10.1887
악	-10.1895
▁해난	-10.1896
▁보다는	-10.1897
▁클	-10.19
▁요거	-10.1903
▁전공	-10.1905
▁없대	-10.1905
▁넘	-10.1905
▁주세요	-10.1907
다니까	-10.1912
▁원인가	-10.1913
▁있는지	-10.1918
먹	-10.1919
▁부모님	-10.1921
▁모여	-10.1925
▁생각해보니까	-10.1927
▁끝날	-10.1933
▁싶을	-10.1936
▁냉장고	-10.1944
꽈	-10.1945
였지	-10.1947
▁피아노	-10.1952
▁한댄	-10.1954
들한테	-10.1954
▁편해	-10.1954
▁사람들을	-10.1988
이에요	-10.1989
▁천천히	-10.199
▁들언	-10.199
▁켜	-10.1993
▁권	-10.1997
▁와신디	-10.1999
▁거믄	-10.2
▁뭔데	-10.2008
▁거리	-10.2012
▁조카	-10.2013
▁맘	-10.2013
▁침대	-10.2015
▁웬만하면	-10.2029
▁용돈	-10.2031
던가	-10.2034
▁힘들고	-10.2052
▁상태에서	-10.2053
▁했언	-10.2054
립	-10.2054
▁기사	-10.2063
▁사람의	-10.2066
▁택배	-10.2066
퍼	-10.2067
거고	-10.2068
▁값	-10.2073
▁보니	-10.2073
▁너의	-10.2079
▁주식	-10.2079
▁매운	-10.2082
▁놓는	-10.2086
▁어디냐	-10.2088
았	-10.2089
▁나오잖아	-10.209
▁바다에	-10.2093
▁괜찮	-10.2096
▁아이스크림	-10.2096
▁근무	-10.2097
열	-10.2098
▁뭐든	-10.2101
▁일로	-10.2107
▁뉴스	-10.2117
▁가까운	-10.2118
▁모르겠지만	-10.212
정도	-10.2121
▁쪽이	-10.2124
▁싫어하는	-10.2127
▁사러	-10.2136
▁추천	-10.215
▁느끼	-10.2154
▁아프	-10.2154
▁우선	-10.2155
▁주인	-10.2155
▁이혼	-10.2157
▁중에서	-10.216
덕	-10.2162
신지	-10.2164
허여	-10.2169
염	-10.2171
▁주일	-10.2172
▁쉽지	-10.2172
▁있었	-10.2175
▁추억	-10.2181
▁먼	-10.2183
▁아는데	-10.2192
▁가그넹	-10.2193
새	-10.22
▁친구한테	-10.22
▁사실은	-10.2205
하거나	-10.2205
출	-10.2206
▁창	-10.2206
▁보라	-10.2207
▁역	-10.2209
▁낮에	-10.2211
▁먹으라고	-10.2213
▁뭐하고	-10.2214
▁학	-10.2214
▁가자고	-10.2217
▁도시	-10.2217
▁것들을	-10.222
▁엄	-10.2221
▁옷도	-10.223
▁체	-10.2235
▁달려	-10.2236
▁간장	-10.2239
▁못한	-10.2241
▁향	-10.2242
▁귀신	-10.2249
독	-10.2252
쪄	-10.2257
▁섬	-10.2267
잔	-10.2274
▁미친	-10.2284
▁땀	-10.2287
▁걔한테	-10.2293
▁어른들	-10.2295
▁했는지	-10.231
▁빈	-10.2324
▁이빨	-10.2325
▁논	-10.2331
짜리	-10.2333
소리	-10.2336
▁맞춰서	-10.2339
▁오일장	-10.234
▁흰	-10.2344
▁인데	-10.2361
▁시키고	-10.2364
▁고등어	-10.2367
▁지나가	-10.2377
▁호박	-10.2378
▁가격	-10.2383
▁해갖고	-10.2384
▁겅해부난	-10.2384
져가지고	-10.2388
▁보자	-10.239
▁오는데	-10.2393
▁설거지	-10.2401
▁카메라	-10.2401
13&	-10.2406
▁치면	-10.2406
▁직	-10.2406
▁조용히	-10.2406
▁얘기도	-10.2408
▁봉	-10.2413
▁전날	-10.2414
▁가라고	-10.2415
▁않게	-10.2416
▁그리	-10.2419
▁어시난	-10.2422
▁꿈이	-10.2428
▁만한	-10.243
기를	-10.2431
▁있겠지	-10.244
▁집안	-10.2445
▁손이	-10.2447
▁보낸	-10.2447
▁알앙	-10.2449
리는	-10.2451
▁얘기하면	-10.2463
▁색	-10.2469
▁있는게	-10.2472
▁그렇구나	-10.2478
▁하시는	-10.2485
▁하루종일	-10.2485
▁줬어	-10.2486
▁기다려	-10.2486
▁지난	-10.2494
▁짝	-10.2501
▁에프	-10.2507
▁심해	-10.2509
▁때려	-10.251
▁주니까	-10.2511
했잖아	-10.2512
▁찌	-10.2517
싸	-10.2517
▁모습	-10.2518
▁됐지	-10.2523
지니까	-10.2525
▁갈까	-10.2532
▁세금	-10.2533
중에	-10.2537
▁가졍	-10.2543
▁우리끼리	-10.2545
▁올라가는	-10.2557
▁돼가지고	-10.2558
시간	-10.256
▁않은데	-10.2564
▁가끔씩	-10.2571
마시	-10.2572
▁이래서	-10.2575
▁소름	-10.2578
▁않냐	-10.258
▁사다가	-10.2581
봔	-10.2582
▁옆으로	-10.2592
▁들어오	-10.2598
▁센	-10.26
▁괜찮을	-10.26
▁산책	-10.2601
▁사람인데	-10.2601
▁올리	-10.262
▁하겠지	-10.2621
▁살려고	-10.2622
▁하는거지	-10.2623
▁이년	-10.2626
▁하겠다고	-10.2631
▁맞은	-10.2633
▁허는디	-10.2635
▁고모	-10.2642
▁시대	-10.2642
▁때나	-10.2647
▁버리면	-10.2655
▁소개	-10.2657
▁악	-10.2657
▁하는거라	-10.2659
▁생각엔	-10.2664
▁모르크라	-10.2666
▁길게	-10.2667
▁몰랐는데	-10.2669
▁말인지	-10.2671
▁오빠도	-10.2677
거는	-10.2678
▁생각나는	-10.2682
▁졸	-10.2686
▁되긴	-10.2688
▁패	-10.269
시고	-10.2691
▁오빠한테	-10.2697
▁그런건	-10.2701
▁지방	-10.2703
탄	-10.2706
먹어	-10.2721
▁누워	-10.2729
▁배우는	-10.2734
▁상담	-10.2735
▁놀란	-10.2736
▁@	-10.2742
▁옛날부터	-10.2757
▁내야	-10.2758
▁아니까	-10.2759
▁어린이집	-10.2762
▁겅하난	-10.2762
▁의미	-10.2765
▁가네	-10.2767
▁롤	-10.2768
▁예전에는	-10.2768
▁간호사	-10.2769
▁노력	-10.277
였	-10.277
봐야	-10.2772
▁신기한	-10.278
▁허민	-10.2784
▁여기저기	-10.2796
▁안하면	-10.2797
▁취소	-10.2799
▁살기	-10.2807
아니	-10.2809
▁알겠어	-10.2813
▁세계	-10.2814
견	-10.2814
▁멸치	-10.2818
▁것들은	-10.2819
▁년도	-10.2823
▁받았어	-10.2825
▁족은	-10.2827
▁길을	-10.2827
▁아아	-10.2829
▁이랬는데	-10.2831
▁오토바이	-10.2839
링	-10.2844
▁왔	-10.2844
▁그렇	-10.2854
적이	-10.2855
수다게	-10.2857
▁경해	-10.2858
▁발라	-10.2873
▁유치원	-10.2876
▁옷이	-10.2879
▁낮	-10.288
▁좋았던	-10.2896
▁혼자만	-10.2902
라부난	-10.2908
▁어쩔수	-10.2917
▁들어올	-10.2923
▁황	-10.2925
▁게민	-10.2928
▁국물	-10.2931
▁왔지	-10.2938
▁널	-10.294
골	-10.2942
▁전복	-10.2948
▁허지	-10.2951
▁남자들	-10.2952
▁브랜드	-10.2953
▁성적	-10.2956
▁따뜻한	-10.296
▁싸고	-10.2964
▁얘기는	-10.2966
▁손님이	-10.2974
▁패딩	-10.2974
▁좋아요	-10.2974
▁얻어	-10.2976
에선	-10.298
▁붙	-10.2986
▁바당	-10.2987
▁그랬더니	-10.2995
▁빠진	-10.3009
▁먹는거	-10.3017
▁이시믄	-10.3027
볼까	-10.303
▁말아야	-10.3033
▁찾	-10.3033
▁이름을	-10.3035
▁석	-10.3042
잡	-10.3045
▁숙소	-10.3047
▁생각할	-10.3053
▁넣으면	-10.3055
하더라	-10.3058
▁문제는	-10.3059
▁야이는	-10.306
머	-10.3061
▁됐을	-10.3066
멘	-10.3067
거든요	-10.3071
▁주제	-10.3072
▁높아	-10.3075
▁프로그램	-10.3078
▁사람만	-10.3078
하는게	-10.3082
▁아직은	-10.3083
▁하젠	-10.3085
▁아니지만	-10.3087
▁들이	-10.3093
▁하다보면	-10.3101
▁처음으로	-10.3102
▁그쪽에	-10.3103
▁선배	-10.3103
▁화장품	-10.3103
▁왔다고	-10.3122
엄	-10.3124
▁거라서	-10.3127
짓	-10.3128
▁술집	-10.3134
▁우리집에	-10.3136
▁삼성	-10.3143
했	-10.3143
▁축제	-10.3144
▁십분	-10.3146
언니	-10.3148
▁사기	-10.3151
▁귀여워	-10.3153
려서	-10.3154
▁알바를	-10.3161
▁유지	-10.3163
을때	-10.3168
지만은	-10.3168
▁국어	-10.3171
▁먹다가	-10.3172
▁속으로	-10.3175
격	-10.3176
▁낸	-10.3176
▁대출	-10.3185
▁소문	-10.3187
▁컵	-10.319
리가	-10.3195
▁뭐였지	-10.3202
▁꾸준히	-10.3206
▁육지에	-10.3208
술	-10.3208
▁질문	-10.3211
▁노트북	-10.3215
▁봤	-10.3218
▁알아야	-10.3225
▁테레비	-10.3226
▁보낼	-10.3234
드라고	-10.324
▁아이도	-10.3243
버리	-10.3244
▁다른데	-10.3253
셔	-10.3262
▁퍼센트	-10.3262
▁버리는	-10.3264
▁영국	-10.3264
▁폰	-10.3269
▁들어오면	-10.3269
▁대학원	-10.3274
▁주에	-10.3277
든지	-10.3277
▁사장님이	-10.328
▁키가	-10.3288
슬	-10.3293
▁난다	-10.3293
▁어깨	-10.3294
▁예배	-10.3295
버린	-10.3303
▁느끼는	-10.3303
▁올라갈	-10.3308
쪽으로	-10.3309
▁밀어	-10.3321
플	-10.3321
장이	-10.3325
▁있었을	-10.3326
▁눌러	-10.3327
▁오케이	-10.3331
▁드	-10.3333
띠	-10.3336
▁이상해	-10.3336
▁나가지고	-10.3356
▁천원	-10.3356
▁유튜브	-10.3364
▁개씩	-10.3369
▁알았	-10.3375
▁해주면	-10.338
▁빨	-10.3383
후	-10.3384
▁차려	-10.3385
▁보민	-10.3386
▁걸리는	-10.3393
▁설탕	-10.3397
테	-10.34
▁해여	-10.3401
▁교복	-10.3401
▁사용	-10.3406
꼬	-10.3408
▁느낀	-10.3411
▁졸라	-10.3413
▁쑥	-10.3419
▁말앙	-10.3423
▁머리를	-10.3423
▁치마	-10.3425
▁걸리	-10.3425
▁어시	-10.3428
▁감정	-10.3429
▁휴학	-10.3434
▁물질	-10.3434
거에요	-10.3435
▁라	-10.3435
▁키울	-10.3436
▁세워	-10.3437
▁퇴근	-10.3438
▁계단	-10.3439
▁모양이라	-10.3439
▁도시락	-10.3442
▁편한	-10.3442
▁지하철	-10.3449
▁있던데	-10.3451
우다	-10.3457
▁안될	-10.3459
▁했었지	-10.346
▁뿌려	-10.3464
▁가시	-10.3466
▁올리는	-10.3467
▁밀가루	-10.3467
▁할머니들	-10.3473
▁남자는	-10.3474
▁먹자	-10.3475
▁만화	-10.3479
없이	-10.3482
▁그래갖고	-10.3484
▁관광지	-10.3486
▁조심	-10.3491
▁온다고	-10.3496
▁모양이야	-10.3496
▁회장	-10.3511
▁부탁	-10.3511
▁두고	-10.3513
▁돼야	-10.3514
▁공부하는	-10.3514
▁그러는데	-10.3516
▁댕겨	-10.3518
▁펴	-10.352
▁쪼	-10.352
▁준다고	-10.3521
▁방어	-10.3524
▁오랜	-10.3528
▁하길래	-10.3529
추룩	-10.3529
▁해그냉	-10.353
▁않아서	-10.353
▁싶긴	-10.3534
▁과목	-10.354
▁맞으면	-10.3544
▁기억에	-10.3547
▁대만	-10.3547
▁데려다	-10.3555
▁하든	-10.3561
▁당시에는	-10.3563
▁고추	-10.3564
▁잠을	-10.3567
▁검은	-10.3568
▁못하게	-10.357
▁않았는데	-10.3571
▁가본	-10.3572
▁강원도	-10.3577
▁되기	-10.3578
랭	-10.358
▁갔잖아	-10.358
▁부분이	-10.3583
▁좋아해서	-10.3586
▁나라에서	-10.3595
손	-10.3603
▁연락이	-10.3607
▁낫	-10.363
▁지나면	-10.3631
▁발전	-10.3637
▁해놓고	-10.3638
▁허당	-10.3643
▁충분히	-10.3644
▁다니면	-10.3646
▁짠	-10.3656
▁그렇긴	-10.3662
▁정상	-10.3664
▁하르방	-10.3668
▁평소에	-10.3672
밭	-10.3673
니다	-10.3675
▁놔두면	-10.3677
었다	-10.3683
▁사이즈	-10.3695
▁학교가	-10.3696
▁욕심	-10.37
▁되가지고	-10.3706
가난	-10.3713
▁살다	-10.3716
식으로	-10.3718
▁남자들은	-10.3719
오는	-10.3719
노난	-10.372
나면	-10.3721
▁어디로	-10.3735
▁일하고	-10.3735
▁결정	-10.3737
▁떨어진	-10.3739
허멍	-10.3742
▁살아서	-10.3742
▁뿌리	-10.3749
▁얘길	-10.3751
▁애월	-10.3752
▁생기는	-10.3754
▁하냐고	-10.3754
▁입은	-10.3758
▁아닌거	-10.377
▁됐다	-10.3772
지게	-10.3772
▁대면	-10.3772
▁적도	-10.3773
▁초반에	-10.3773
▁모르겠고	-10.3776
탈	-10.3778
▁재수	-10.3779
▁썰	-10.3782
▁없었는데	-10.3784
▁보말	-10.3786
▁태	-10.3786
▁원에	-10.3792
▁않으니까	-10.3793
▁내용이	-10.3793
쯤에	-10.3796
▁어딜	-10.38
▁밑으로	-10.3813
▁막걸리	-10.3814
▁본인	-10.3815
▁가는거	-10.382
▁자연스럽게	-10.3826
▁넣는	-10.3832
▁미안해	-10.3838
가면서	-10.3839
▁간식	-10.384
▁들어야	-10.3841
▁똑같애	-10.3847
▁그랬지	-10.3853
하자	-10.3857
햄	-10.3857
▁삼춘	-10.3858
▁학점	-10.3866
▁알잖아	-10.3871
▁멀	-10.3871
▁햇빛	-10.3874
▁좋아하지	-10.388
▁플러스	-10.3881
▁하라	-10.3881
▁아부지	-10.3884
▁부부	-10.3886
▁과학	-10.3886
▁못해서	-10.3889
치는	-10.3889
▁삶	-10.389
▁전부터	-10.3891
▁맞는데	-10.3892
▁비가	-10.3904
▁감귤	-10.3904
때문에	-10.3904
▁꾸	-10.3905
▁은행	-10.3907
▁훈련	-10.3908
▁하세요	-10.3908
나고	-10.3914
▁앉앙	-10.3915
▁첫째	-10.3916
▁행동	-10.3922
▁자신	-10.3927
▁아니네	-10.3932
▁어릴때	-10.3935
에요	-10.3935
▁시키는	-10.3938
▁몸을	-10.3939
찌	-10.394
야겠다	-10.394
▁던져	-10.394
습니까	-10.3941
▁있으면은	-10.3941
▁해결	-10.3949
▁공기	-10.395
▁년을	-10.3951
▁벌고	-10.3952
곳	-10.3955
▁뭘로	-10.3959
품	-10.3966
▁구멍	-10.3967
▁경우도	-10.3967
빠	-10.3975
▁궁금한	-10.3977
▁손가락	-10.3986
▁오죽	-10.3986
▁똑	-10.3988
▁성공	-10.3992
▁비대면	-10.3995
이어서	-10.3997
▁얘랑	-10.3998
더라고요	-10.3998
▁능력	-10.3999
▁삼일	-10.4
▁지는	-10.4003
있네	-10.4004
▁홍콩	-10.4007
▁정확히	-10.4007
▁명씩	-10.4009
▁찬	-10.4009
▁있냐고	-10.401
▁오기	-10.401
▁그쪽으로	-10.4012
▁죽고	-10.4014
▁공연	-10.4018
▁오줌	-10.4021
▁근처에	-10.4021
런	-10.4021
▁쌍	-10.4023
▁되난	-10.4023
허게	-10.4028
▁여자는	-10.4029
▁놀래	-10.4029
▁개발	-10.4033
쌤	-10.4036
▁인간	-10.4037
▁추운	-10.4038
▁스토리	-10.4041
▁와도	-10.4043
▁강으네	-10.4043
▁씻고	-10.4044
합	-10.4046
마심	-10.4048
던디	-10.4049
▁메뉴	-10.405
▁올라와	-10.405
▁없나	-10.405
▁어머님	-10.4051
▁다녀야	-10.4052
▁관련	-10.4054
주세요	-10.4054
▁무서워서	-10.4056
▁듣기	-10.4058
▁했주게	-10.4061
▁일만	-10.4063
▁두번째	-10.4066
▁코스	-10.407
▁나왔	-10.4071
▁빠지는	-10.4072
▁삼년	-10.4073
▁되겠어	-10.4074
▁썰어	-10.4074
했고	-10.4075
▁가이도	-10.4075
▁뭐해	-10.408
▁이쁜	-10.4085
▁넷플릭스	-10.4085
해주고	-10.4085
▁홀	-10.4086
▁튀김	-10.4086
▁속이	-10.4091
▁좋았	-10.4091
▁중국어	-10.4091
▁생각한	-10.4095
책	-10.4096
▁해준	-10.4097
▁위에서	-10.41
▁사투리를	-10.41
▁쪽은	-10.4104
도록	-10.4105
▁하나를	-10.411
▁멀어	-10.4113
▁투자	-10.4113
자마자	-10.4113
냥	-10.4122
▁춤	-10.4125
▁이성	-10.4125
▁연락을	-10.4126
▁아버지는	-10.4126
▁어른들이	-10.413
▁생겼어	-10.413
▁길에	-10.4133
▁보이지	-10.4151
철	-10.4156
▁할꺼	-10.4159
▁도새기	-10.416
▁이런데	-10.4161
나신디	-10.4162
▁공사	-10.4168
▁바빠	-10.4169
▁엉덩이	-10.4171
▁가슴	-10.4171
▁창문	-10.4173
▁광	-10.4175
▁가진	-10.4175
▁해야되나	-10.4177
▁자라	-10.4181
▁버리	-10.4184
▁얘네가	-10.4186
▁또래	-10.4188
▁다닌	-10.4191
▁터	-10.4195
할까	-10.42
▁어쩌고	-10.4204
▁되니깐	-10.4204
▁양말	-10.4209
집이	-10.4215
혀	-10.4216
▁녹	-10.4218
▁자기한테	-10.4228
든가	-10.4229
▁번만	-10.4232
집에	-10.4234
▁짧은	-10.4235
축	-10.4237
▁금요일	-10.4239
▁어찌	-10.4241
▁읽는	-10.4241
▁종교	-10.4243
▁교수	-10.4246
▁선생님은	-10.425
▁얘기하니까	-10.4254
▁고등학생	-10.4254
▁여긴	-10.4262
▁썩	-10.4263
▁친구네	-10.4268
십	-10.4271
▁놀랐어	-10.4271
▁독서실	-10.4274
▁집에만	-10.4275
▁상처	-10.4276
▁시내	-10.4282
▁그랬던	-10.4293
▁알려	-10.4297
▁올린	-10.4302
곤	-10.4304
▁이케	-10.4304
▁공부할	-10.4305
▁뜯어	-10.4306
▁목욕	-10.4309
▁합	-10.4311
▁운동도	-10.4313
▁대단한	-10.4317
▁저것도	-10.432
▁노형	-10.4325
▁데령	-10.4333
▁가지구	-10.4336
▁대학생	-10.4337
▁애를	-10.4337
▁않았	-10.4341
▁없댄	-10.4344
▁도저히	-10.4349
▁나와가지고	-10.4353
▁개인적으로	-10.4353
▁입장에서는	-10.4356
▁이런걸	-10.4356
▁전화가	-10.4357
▁그믄	-10.4357
▁있어신디	-10.4361
▁마흔	-10.4361
▁겨우	-10.4362
▁민	-10.4362
▁디자인	-10.4365
▁송	-10.4367
▁젖	-10.4368
▁근육	-10.4371
▁인도	-10.4371
▁야간	-10.4373
▁나빠	-10.4375
▁촬영	-10.4389
▁병원에서	-10.439
▁북	-10.4395
▁배울	-10.44
▁입원	-10.4403
되어	-10.4403
에다	-10.4408
▁걱정이	-10.441
▁시작한	-10.4412
풀	-10.4413
▁혼자서	-10.442
▁점수	-10.4425
▁맛있다고	-10.4426
끄	-10.4427
▁텐데	-10.4428
줬어	-10.4429
▁주로	-10.4435
느	-10.4435
▁두시간	-10.4435
▁삼십분	-10.4443
▁회의	-10.4444
▁걸리면	-10.4445
▁딱딱	-10.4447
▁도움	-10.4447
▁새우	-10.4458
▁손을	-10.4458
▁얼굴에	-10.4461
